[
  {
    "source": "CNBC Market",
    "title": "5 Perusahaan RI Diakuisisi Singapura, Ini Namanya",
    "link": "https://www.cnbcindonesia.com/market/20260103135558-17-699368/5-perusahaan-ri-diakuisisi-singapura-ini-namanya",
    "date": "2026-01-03 10:00",
    "categories": [
      "korporasi",
      "insider"
    ],
    "stocks": [
      {
        "code": "AGAR",
        "name": "Asia Sejahtera Mina",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "AGRO",
        "name": "Bank Raya Indonesia",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "AKSI",
        "name": "Mineral Sumberdaya Mandiri",
        "sector": "Transportation & Logistics",
        "matched_by": "code"
      },
      {
        "code": "BAJA",
        "name": "Saranacentral Bajatama",
        "sector": "Basic Materials",
        "matched_by": "code"
      },
      {
        "code": "BELI",
        "name": "Global Digital Niaga",
        "sector": "Technology",
        "matched_by": "code"
      },
      {
        "code": "BOGA",
        "name": "Bintang Oto Global",
        "sector": "Consumer Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "DATA",
        "name": "Remala Abadi",
        "sector": "Infrastructure",
        "matched_by": "code"
      },
      {
        "code": "DAYA",
        "name": "Duta Intidaya",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "FOOD",
        "name": "Sentra Food Indonesia",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "PTMP",
        "name": "Mitra Pack",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "PTMR",
        "name": "Master Print",
        "sector": "Basic Materials",
        "matched_by": "code"
      },
      {
        "code": "NAIK",
        "name": "Adiwarna Anugerah Abadi",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "PACK",
        "name": "Solusi Kemasan Digital",
        "sector": "Basic Materials",
        "matched_by": "code"
      },
      {
        "code": "PADA",
        "name": "Personel Alih Daya",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "SATU",
        "name": "Kota Satu Properti",
        "sector": "Properties & Real Estate",
        "matched_by": "code"
      },
      {
        "code": "SGRO",
        "name": "Sampoerna Agro",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "SMKM",
        "name": "Sumber Mas Konstruksi",
        "sector": "Infrastructure",
        "matched_by": "code"
      },
      {
        "code": "TGUK",
        "name": "Platinum Wahab Nusantara",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      }
    ],
    "stock_count": 18,
    "relevance_score": 75,
    "content": "Jakarta, CNBC Indonesia - Sepanjang 2025, perusahaan asal Singapura terlihat cukup agresif mengakuisisi perusahaan Indonesia. Jumlahnya pun tidak sedikit, tercatat ada lima perusahaan Tanah Air yang telah diambil alih oleh pihak Singapura. Langkah tersebut dinilai karena Indonesia memiliki pasar yang luas, kekayaan sumber daya alam, serta prospek pertumbuhan ekonomi yang menjanjikan. Di samping itu, kebijakan investasi yang relatif mendukung, perkembangan ekosistem startup di sejumlah sektor, serta kuatnya hubungan bilateral antara Indonesia dan Singapura turut menjadi faktor pendorong utama. Aksi akuisisi tersebut seringkali bertujuan untuk memperluas jangkauan pasar, mengakses sumber daya baru, atau mengkonsolidasikan industri agar lebih efisien dan kompetitif. Berdasarkan catatan CNBC Indonesia Research, terdapat lima emiten yang telah diakuisisi oleh perusahaan Singapura. Hal ini mendorong kenaikan harga saham emiten tersebut. 1. PT Platinum Wahab Nusantara Tbk (TGUK) Pada Mei 2025, dikabarkan PT Platinum Wahab Nusantara Tbk (TGUK) diakuisisi oleh perusahaan holding asal Singapura, Visionary Capital Global Pte. Ltd (VCG). Hal ini disebabkan masih tingginya hutang perseroan. Dalam keterbukaan informasi, disebutkan bahwa Visionary Capital Global Pte. Ltd (VCG) akan mengakuisisi 69,34% modal disetor dan ditempatkan TGUK dari PT Dinasti Kreatif Indonesia, yang merupakan pemegang saham mayoritas eksisting TGUK. Setelah penyelesaian Rencana Pengambilalihan, sebagai pengendali baru TGUK, Visionary Capital Global Pte. Ltd. akan melaksanakan penawaran tender wajib sesuai dengan ketentuan dalam Peraturan OJK No. 9/2018. Visionary Capital Global Pte. Ltd (VCG) akan menambah lini bisnis frozen food untuk memperbaiki kondisi keuangan Teguk yang merugi pada 2024. Hingga saat ini, emiten TGUK masih belum bisa diperdagangkan lagi di pasar bursa efek dengan status terakhir \"diberhentikan sementara\" berdasarkan data yang diberikan melalui Bursa Efek Indonesia. 2. PT Master Print Tbk (PTMR) Pada Juni 2025, Deep Source Pte. Ltd., perusahaan yang terdaftar di Singapura, akan mengambil alih mayoritas saham PT Master Print Tbk (PTMR). Diketahui, PTMR merupakan anak usaha dari PT Mitra Pack Tbk (PTMP). Deep Source Pte. Ltd., akan mengambil alih 77,71% saham PTMR dari PTMP dan Ardi Kusuma. Dengan pembelian tersebut, maka berakibat pada perubahan pengendali. Tujuan dari rencana pengambilalihan adalah untuk pengembangan bisnis dan memperluas jaringan usaha Calon Pengendali baru di Indonesia. Setelah pengambilalihan selesai, Deep Source akan melaksanakan penawaran tender wajib sesuai dengan ketentuan di Indonesia. 3. PT Sumber Mas Konstruksi Tbk (SMKM) Emiten jasa konstruksi PT Sumber Mas Konstruksi (SMKM) mengumumkan bahwa perusahaan Singapura Lim Shrimp Org Pte. Ltd. telah mengakuisisi 313 juta (25%) saham SMKM dengan harga Rp37 per saham. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), seperti dikutip Rabu, (29/10/2025) nilai transaksi tersebut mencapai Rp11,6 miliar. Saham tersebut dibeli dari pengendali lama, PT Vina Nauli Jordania. Lim Shrimp akan menjadi pengendali baru SMKM, dan akan melaksanakan penawaran tender wajib. Seperti diketahui, jumlah saham yang diakuisisi lebih rendah dari rencana awal, yaitu sebanyak 564 juta (44,98%) saham SMKM, yang kemudian direvisi menjadi 450 juta (35,91%). SMKM sendiri mengumumkan rencana pengambilalihan kepemilikan perusahaan. PT Vina Nauli Jordania, pengendali SMKM telah menandatangani perjanjian jual beli saham bersyarat pada 10 Oktober 2025 dengan perusahaan asal Singapura. Lim Shrimp Org akan mengakuisisi sebanyak-banyaknya 450 juta saham atau 35,91% dari keseluruhan modal ditempatkan dan disetor penuh perusahaan. \"Setelah penyelesaian rencana pengambilalihan, sebagai pengendali baru Perseroan, calon pengendali baru akan melaksanakan penawaran tender wajib sesuai dengan ketentuan dalam POJK 9/2018,\" tulis Direktur Lim Shrimp Org Chong Chee Hoong melalui keterbukaan informasi, Senin (13/10/2025). Hoong menjelaskan bahwa pelaksanaan rencana pengambilalihan maupun penawaran tender wajib akan dilakukan dengan memperhatikan ketentuan yang berlaku, termasuk ketentuan di bidang pasar modal. Per 30 September 2025, PT Vina Nauli Jordania menguasai 44,98% saham SMKM. Perusahaan tersebut tercatat sebagai pengendali dengan pemegang manfaat terkahir Intan Magdalena. Adapun sebelumnya perusahaan memiliki rencana melepas 563,58 juta saham atau 44,98% saham pada 18 September 2025. Sementara itu, saham SMKM telah naik 15,51% dalam satu bulan terakhir ke level 216 dan dalam enam bulan terakhir SMKM telah melesat 380%. 4. PT Bintang Oto Global Tbk (BOGA) Saham PT Bintang Oto Global Tbk (BOGA) menguat signifikan sehari setelah terjadi transaksi pengalihan kepemilikan yang berujung pada perubahan pengendali perseroan. Pada penutupan perdagangan kemarin, Kamis (20/11/2025), harga saham BOGA naik 20% ke level Rp675 per saham. Dalam keterbukaan informasi yang disampaikan pada 20 November 2025, manajemen BOGA melaporkan bahwa pada 19 November 2025 telah terjadi transaksi di pasar negosiasi. PT Falcon Asia Investama melepas 1.122.137.000 saham atau setara 29,50% kepada GX Archipelago Pte. Ltd., perusahaan investment holding berbasis di Singapura. Transaksi tersebut dilakukan pada harga Rp520 per saham. Aksi korporasi tersebut mengakibatkan perubahan pengendali langsung perseroan dari PT Falcon Asia Investama menjadi GX Archipelago Pte. Ltd. Emiten menyampaikan bahwa pengendali baru akan memenuhi ketentuan dalam POJK 9/2018 mengenai pengambilalihan perusahaan terbuka, termasuk pelaksanaan mandatory tender offer kepada pemegang saham minoritas. Perseroan menjelaskan bahwa perubahan pengendali merupakan dampak langsung dari transaksi tersebut. Tidak terdapat informasi lain terkait dampak operasional maupun hukum yang disampaikan dalam laporan tersebut. 5. PT Sampoerna Agro (SGRO) Emiten sawit PT Sampoerna Agro (SGRO) mengumumkan bahwa AGPA Pte. Ltd, telah membeli 1,2 miliar (62,7%) saham SGRO milik Twinwood Family Holdings Limited. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, Jumat (21/11/2025) harga transaksi pada level Rp 7.903/saham, sehingga total transaksi mencapai Rp 9,4 triliun. Transaksi ini terjadi pada 19 November 2025. Setelah akuisisi ini, pembeli akan melaksanakan tender offer wajib. Ruang lingkup bisnis utama perusahaan meliputi perdagangan, sumber daya, serta pengembangan dan operasi infrastruktur. Ketiga pilar ini menjadi fondasi pertumbuhan yang konsisten bagi perusahaan selama bertahun-tahun. Perusahaan juga berfokus pada sejumlah bidang spesialisasi yang mencakup energi, seperti gas alam, LNG, energi surya, energi angin, hingga hidrogen. Selain itu, perseroan bergerak di sektor baja dan bahan baku baja, material baterai sekunder, gandum, minyak nabati, kapas, serta bioplastik. Tidak hanya itu, perusahaan turut mengembangkan komponen kendaraan ramah lingkungan serta proyek infrastruktur dan fasilitas industri. Diversifikasi ini menjadi strategi penting dalam memperkuat daya saing perusahaan di pasar global."
  },
  {
    "source": "Kontan",
    "title": "Kinerja Indeks Saham Barang Material Berpeluang Tumbuh Positif, Ini Pendorongnya",
    "link": "https://investasi.kontan.co.id/news/kinerja-indeks-saham-barang-material-berpeluang-tumbuh-positif-ini-pendorongnya",
    "date": "2026-01-04 08:17",
    "categories": [
      "eksternal"
    ],
    "stocks": [
      {
        "code": "AMMN",
        "name": "Amman Mineral Internasional Tb",
        "sector": "Basic Materials",
        "matched_by": "code"
      },
      {
        "code": "ANDI",
        "name": "Andira Agro",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "AREA",
        "name": "Dunia Virtual Online",
        "sector": "Technology",
        "matched_by": "code"
      },
      {
        "code": "BACA",
        "name": "Bank Capital Indonesia",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BAIK",
        "name": "Bersama Mencapai Puncak",
        "sector": "Consumer Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "BRPT",
        "name": "Barito Pacific",
        "sector": "Basic Materials",
        "matched_by": "code"
      },
      {
        "code": "BRMS",
        "name": "Bumi Resources Minerals",
        "sector": "Basic Materials",
        "matched_by": "code"
      },
      {
        "code": "BUMI",
        "name": "Bumi Resources",
        "sector": "Energy",
        "matched_by": "code"
      },
      {
        "code": "DATA",
        "name": "Remala Abadi",
        "sector": "Infrastructure",
        "matched_by": "code"
      },
      {
        "code": "DAYA",
        "name": "Duta Intidaya",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "DEWI",
        "name": "Dewi Shri Farmindo",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "GOLD",
        "name": "Visi Telekomunikasi Infrastruk",
        "sector": "Infrastructure",
        "matched_by": "code"
      },
      {
        "code": "LABA",
        "name": "Green Power Group",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "MBMA",
        "name": "Merdeka Battery Materials",
        "sector": "Basic Materials",
        "matched_by": "code"
      },
      {
        "code": "MDKA",
        "name": "Merdeka Copper Gold",
        "sector": "Basic Materials",
        "matched_by": "code"
      },
      {
        "code": "PADA",
        "name": "Personel Alih Daya",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "POLA",
        "name": "Pool Advista Finance",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "SATU",
        "name": "Kota Satu Properti",
        "sector": "Properties & Real Estate",
        "matched_by": "code"
      },
      {
        "code": "SMGR",
        "name": "Semen Indonesia (Persero)",
        "sector": "Basic Materials",
        "matched_by": "code"
      }
    ],
    "stock_count": 19,
    "relevance_score": 60,
    "content": "ILUSTRASI. IDX Materials diprediksi tumbuh positif di 2026, didorong kenaikan komoditas, perbaikan ekonomi, dan kebijakan global. (KONTAN/Cheppy A. Muchlis) Reporter: Dimas Andi | Editor: Herlina Kartika Dewi KONTAN.CO.ID - JAKARTA. Kinerja saham-saham di sektor barang material (IDX Materials) berpotensi kembali tumbuh positif pada 2026. Hal ini dipicu mulai dari kenaikan harga komoditas hingga perbaikan ekonomi. Mengutip data Bursa Efek Indonesia (BEI), hingga akhir 2025, IDX Basic Materials mencatatkan pertumbuhan 64,40% year to date (ytd) ke level 2.058,134. Adapun pada perdagangan perdana 2026 atau Jumat (2/1) lalu, IDX Basic Materials menguat 2,73% ke level 2.114,30. Kinerja IDX Basic Materials kalah dari beberapa indeks saham sektoral lainnya, seperti teknologi, industrial, infrastruktur, serta energi. Padahal, pada awal hingga pertengahan 2025, indeks sektor barang material sempat menjadi salah satu sektor unggulan di pasar saham. Baca Juga: January Effect Membuka Peluang IHSG Bergerak Positif Kepala Riset Korea Investment & Sekuritas Indonesia (KISI) Muhammad Wafi memperkirakan, IDX Basic Materials masih berpeluang menjadi indeks sektoral yang populer di mata investor pada 2026. Hal ini dipengaruhi oleh dinamika fundamental makro global seperti pelemahan dolar Amerika Serikat (AS) dan pemulihan ekonomi China. Saham-saham berbasis komoditas seperti emas dan tembaga berpotensi kembali menjadi penopang indeks barang material. Mereka ini masih diuntungkan oleh menguatnya harga komoditas emas, transisi energi, dan mulai turunnya suku bunga acuan. \"Selain itu, saham dari emiten semen juga potensial seiring pulihnya sektor properti dan biaya energi yang stabil, sehingga secara fundamental dapat memperbaiki margin laba,\" ujar dia, Jumat (2/1/2026). Sementara itu, Pengamat pasar modal sekaligus Founder Republik Investor Hendra Wardana mengatakan, meski kinerjanya tertinggal dibandingkan sejumlah indeks sektoral lainnya, kondisi ini justru membuat saham-saham sektor barang material belum berada pada fase valuasi yang terlalu mahal. Baca Juga: Strategi Investasi 2026: Investor Perlu Perkuat Likuiditas dan Rebalancing Portofolio IDX Basic Materials pun berpeluang mengulang kembali pola pergerakan seperti 2025 lalu, di mana indeks ini melaju kencang pada awal tahun. Faktor penentunya antara lain arah kebijakan suku bunga acuan global yang cenderung lebih longgar, stabilitas nilai tukar rupiah, serta perbaikan siklus harga komoditas global. Dari sisi domestik, keberlanjutan program hilirisasi, pembangunan infrastruktur, dan aktivitas industri berbasis sumber daya alam masih menjadi katalis penting bagi saham-saham IDX Basic Materials. \"Dengan kombinasi faktor tersebut, sektor barang material berpeluang kembali menjadi salah satu sektor unggulan, terutama pada fase awal tahun ketika rotasi sektor biasanya terjadi,\" ungkap dia, Sabtu (3/1/2026). Senada dengan Wafi, Hendra juga memprediksi saham-saham subsektor logam dan mineral bakal kembali menjadi kontributor utama pergerakan IDX Basic Materials pada 2026. Emiten yang memiliki eksposur terhadap emas, tembaga, dan nikel berpotensi diuntungkan oleh permintaan global yang tetap solid, baik sebagai aset lindung nilai maupun sebagai bahan baku industri dan transisi energi. Di samping itu, saham-saham dari subsektor petrokimia juga berpeluang memberikan kontribusi signifikan, seiring dengan potensi perbaikan margin usaha dan stabilnya pasokan bahan baku. Baca Juga: IHSG Diprediksi Menuju 10.000 di Akhir 2026, Analis: Realistis dalam Skenario Bullish Secara fundamental, sejumlah emiten di sektor barang material menunjukkan perbaikan kinerja operasional, efisiensi biaya, serta struktur keuangan yang lebih sehat. \"Hal ini membuat potensi penguatan harga saham tidak semata-mata bergantung pada sentimen komoditas, tetapi juga didukung oleh perbaikan kinerja usaha,\" tutur dia. Dari sekian saham penghuni IDX Basic Materials, Hendra merekomendasikan trading buy saham PT Bumi Resources Minerals Tbk (BRMS) dengan target di level Rp 1.335 per saham seiring prospek peningkatan produksi emas dan dukungan tren harga emas dunia yang masih kuat. Saham PT Barito Pacific Tbk (BRPT) juga dapat dipertimbangkan untuk buy on weakness di area Rp 3.160 per saham dengan target di level Rp 3.800 per saham. BRPT didukung oleh eksposur ke bisnis petrokimia dan energi yang berpotensi mendapat momentum pemulihan industri. Rekomendasi trading buy turut disematkan ke dua saham Grup Merdeka, yaitu PT Merdeka Copper Gold Tbk (MDKA) dan PT Merdeka Battery Materials Tbk (MBMA) dengan target harga masing-masing di level Rp 2.570 per saham dan Rp 750 per saham. Di lain pihak, Wafi menyebut saham-saham seperti MDKA, BRMS, PT Amman Mineral Internasional Tbk (AMMN), dan PT Semen Indonesia Tbk (SMGR) layak dipertimbangkan oleh investor yang tertarik dengan sektor barang material. Saham MDKA ditargetkan dapat menyentuh level Rp 3.100 per saham, BRMS di level Rp 1.200 per saham, AMMN di level Rp 6.200 per saham, dan SMGR di level Rp 3.300 per saham. Menarik Dibaca: Cara Mudah Mencari Tambahan Penghasilan untuk Kebutuhan yang Mendesak Cek Berita dan Artikel yang lain di Google News"
  },
  {
    "source": "CNBC Market",
    "title": "Hari Pertama Bursa 2026, Analis Rekomendasi Saham Ini Buat Cari Cuan",
    "link": "https://www.cnbcindonesia.com/market/20260102083353-17-699043/hari-pertama-bursa-2026-analis-rekomendasi-saham-ini-buat-cari-cuan",
    "date": "2026-01-02 01:41",
    "categories": [
      "fundamental"
    ],
    "stocks": [
      {
        "code": "AMMN",
        "name": "Amman Mineral Internasional Tb",
        "sector": "Basic Materials",
        "matched_by": "code"
      },
      {
        "code": "BBRI",
        "name": "Bank Rakyat Indonesia (Persero)",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BREN",
        "name": "Barito Renewables Energy",
        "sector": "Infrastructure",
        "matched_by": "code"
      },
      {
        "code": "BUVA",
        "name": "Bukit Uluwatu Villa",
        "sector": "Consumer Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "CUAN",
        "name": "Petrindo Jaya Kreasi",
        "sector": "Energy",
        "matched_by": "code"
      },
      {
        "code": "DATA",
        "name": "Remala Abadi",
        "sector": "Infrastructure",
        "matched_by": "code"
      },
      {
        "code": "DAYA",
        "name": "Duta Intidaya",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "DCII",
        "name": "DCI Indonesia",
        "sector": "Technology",
        "matched_by": "code"
      },
      {
        "code": "ENRG",
        "name": "Energi Mega Persada",
        "sector": "Energy",
        "matched_by": "code"
      },
      {
        "code": "FILM",
        "name": "MD Entertainment",
        "sector": "Consumer Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "INKP",
        "name": "Indah Kiat Pulp & Paper",
        "sector": "Basic Materials",
        "matched_by": "code"
      },
      {
        "code": "INTP",
        "name": "Indocement Tunggal Prakarsa Tb",
        "sector": "Basic Materials",
        "matched_by": "code"
      },
      {
        "code": "LABA",
        "name": "Green Power Group",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "MEGA",
        "name": "Bank Mega",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "NAIK",
        "name": "Adiwarna Anugerah Abadi",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "NICL",
        "name": "PAM Mineral",
        "sector": "Basic Materials",
        "matched_by": "code"
      },
      {
        "code": "PADA",
        "name": "Personel Alih Daya",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "PPRE",
        "name": "PP Presisi",
        "sector": "Infrastructure",
        "matched_by": "code"
      },
      {
        "code": "SMMA",
        "name": "Sinarmas Multiartha",
        "sector": "Financials",
        "matched_by": "code"
      }
    ],
    "stock_count": 19,
    "relevance_score": 59,
    "content": "Jakarta, CNBC Indonesia — Indeks Harga Saham Gabungan (IHSG) bergerak relatif mendatar pada perdagangan Selasa (30/12), dengan kenaikan tipis 0,03% dan ditutup di level 8.646,94. Pergerakan pasar berlangsung variatif, di mana saham FILM melesat 12,84%, SMMA naik 12,62%, serta BREN menguat 1,84% dan menjadi penopang utama indeks. Sebaliknya, tekanan terlihat pada saham BBRI yang turun 3,17%, DCII melemah 6,77%, dan AMMN terkoreksi 3,38%. Dari sisi aliran dana, investor asing masih mencatatkan tekanan jual dengan net sell sebesar Rp888,53 miliar di pasar reguler dan mencapai Rp937,79 miliar jika dihitung di seluruh pasar. Secara sektoral, enam dari sebelas sektor berhasil ditutup di zona hijau. Sektor consumer cyclicals membukukan penguatan tertinggi sebesar 3,03%, sementara sektor healthcare menjadi yang paling tertekan dengan pelemahan 1,53%. Aktivitas pasar yang cenderung sepi di tengah libur akhir tahun membuat pergerakan IHSG diperkirakan masih terbatas. Alhasil, potensi perubahan arah baru seiring rilis data inflasi Desember dan neraca perdagangan November pada awal Januari 2026 ini. Dari sisi korporasi, PT Indocement Tunggal Prakarsa Tbk (INTP) melalui anak usahanya, Pionirbetor Industri (PBI), memperluas bisnis mortar siap pakai dengan membentuk usaha patungan bersama Cipta Mortar Utama (CMU), entitas di bawah Saint-Gobain Group. Dalam kerja sama ini, CMU menyuntikkan modal sebesar Rp455 miliar untuk mengambil 60% kepemilikan atas lini bisnis mortar siap pakai milik PBI. Entitas baru bernama Mortar Prakarsa Utama (MPU) tersebut saat ini mengoperasikan tiga pabrik di Citeureup dan Lampung, dengan berbagai produk mortar unggulan. Pasar dry mix mortar domestik sendiri diproyeksikan tumbuh stabil hingga 2030. Sementara itu, PT Chandra Daya Investasi Tbk (CDIA) menetapkan pembagian dividen interim perdana sebesar Rp1,34 per saham, yang bersumber dari laba bersih semester pertama 2025 sebesar USD 67,84 juta. Total dividen yang dibagikan diperkirakan mencapai Rp167,7 miliar, dengan rasio pembagian sekitar 14,74%. Perseroan menilai pembagian dividen tersebut tetap menjaga posisi permodalan, tercermin dari saldo laba ditahan yang masih solid. Dengan harga penutupan saham terakhir, dividen interim ini merefleksikan tingkat imbal hasil yang relatif terbatas. Rekomendasi Saham Hari Ini dari Mega Capital Sekuritas NICL - Buy 1200-1215 | TP 1250-1290 | SL 1140 [Gambas:Produk Investasi by Investasiku] BUVA - Buy 1370-1385 | TP 1410-1450 | SL 1290 [Gambas:Produk Investasi by Investasiku] INKP - Buy 8425-8500 | TP 8650-8775 | SL 8025 [Gambas:Produk Investasi by Investasiku] ENRG - Buy 1580-1600 | TP 1625-1650 | SL 1500 [Gambas:Produk Investasi by Investasiku] PPRE - Buy 167-172 | TP 176-180 | SL 157 [Gambas:Produk Investasi by Investasiku] Segala analisis dan rekomendasi saham dalam artikel ini bersifat informatif sekaligus bukan merupakan ajakan untuk membeli atau menjual saham tertentu. Keputusan berinvestasi sepenuhnya berada di tangan masing-masing investor sesuai dengan profil risiko dan tujuan keuangan pribadi. Selamat berinvestasi secara bijak."
  },
  {
    "source": "Kontan",
    "title": "IHSG Menguat 22,13% Sepanjang 2025, Ini Saham Paling Banyak Dibeli Asing",
    "link": "https://investasi.kontan.co.id/news/ihsg-menguat-2213-sepanjang-2025-ini-saham-paling-banyak-dibeli-asing",
    "date": "2026-01-03 07:42",
    "categories": [],
    "stocks": [
      {
        "code": "AKSI",
        "name": "Mineral Sumberdaya Mandiri",
        "sector": "Transportation & Logistics",
        "matched_by": "code"
      },
      {
        "code": "AMMN",
        "name": "Amman Mineral Internasional Tb",
        "sector": "Basic Materials",
        "matched_by": "code"
      },
      {
        "code": "ANTM",
        "name": "Aneka Tambang",
        "sector": "Basic Materials",
        "matched_by": "code"
      },
      {
        "code": "ASII",
        "name": "Astra International",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "BACA",
        "name": "Bank Capital Indonesia",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BANK",
        "name": "Bank Aladin Syariah",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "CASA",
        "name": "Capital Financial Indonesia Tb",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "DATA",
        "name": "Remala Abadi",
        "sector": "Infrastructure",
        "matched_by": "code"
      },
      {
        "code": "GOLD",
        "name": "Visi Telekomunikasi Infrastruk",
        "sector": "Infrastructure",
        "matched_by": "code"
      },
      {
        "code": "IMPC",
        "name": "Impack Pratama Industri",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "MORA",
        "name": "Mora Telematika Indonesia",
        "sector": "Infrastructure",
        "matched_by": "code"
      },
      {
        "code": "NAIK",
        "name": "Adiwarna Anugerah Abadi",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "NOBU",
        "name": "Bank Nationalnobu",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "PADA",
        "name": "Personel Alih Daya",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "PANI",
        "name": "Pantai Indah Kapuk Dua",
        "sector": "Properties & Real Estate",
        "matched_by": "code"
      },
      {
        "code": "TLKM",
        "name": "Telkom Indonesia (Persero)",
        "sector": "Infrastructure",
        "matched_by": "code"
      }
    ],
    "stock_count": 16,
    "relevance_score": 48,
    "content": "ILUSTRASI. Meski IHSG Hijau, Dana Asing Keluar Pekan Ini Tembus Rp 2 Triliun (KONTAN/Cheppy A. Muchlis) Reporter: Avanty Nurdiana | Editor: Avanty Nurdiana KONTAN.CO.ID - JAKARTA. Indeks Harga Saham Gabungan (IHSG) kembali dibuka menguat pada perdagangan perdana di tahun 2026. Jumat (2/1/2026), IHSG menguat 1,17% di level 8.748,13. Penguatan tersebut melanjutkan pergerakan yang terjadi pada tahun 2025 yang naik 22,13% secara year to date. Di tahun 2025, BEI menyebut IHSG beberapa kali mencatat all time high. Kenaikan tersebut ditopang dari investor domestik sebanyak 64% dan asing sebesar 36% di sepanjang tahun lalu. Di mana asing sepanjang tahun 2025 tercatat melakukan aksi jual bersih alias net sell sebesar Rp 17,34 triliun. Baca Juga: Asing Catat Net Sell Terbesar pada Saham Big Caps Perbankan Ini Sepekan Terakhir Menurut data BEI, net sell cukup besar terjadi di tahun lalu. Investor asing kembali mencatatkan net buy di semester II-2025 sebesar Rp 36,23 triliun, mencerminkan pulihnya kepercayaan terhadap prospek ekonomi nasional dan kinerja korporasi. Jika menengok data RTI di sepanjang 2025, 10 saham yang paling banyak dibeli asing alias net buy diantaranya sebagai berikut: Capital Financial Indonesia (CASA) Rp 10,7 triliun Impack Pratama Industri (IMPC) Rp 8,2 triliun Telkom Indonesia (TLKM) Rp 7,5 triliun Amman Mineral (AMMN) Rp 5,9 triliun Astra International (ASII) Rp 5,9 triliun Aneka Tambang (ANTM) Rp 5,7 triliun Merdeka Gold Resources (EMAS) Rp 5,1 triliun Pantai Indah Kapuk Dua (PANI) Rp 3 triliun Bank Nationalnobu (NOBU) Rp 2,8 triliun Mora Telematika (MORA) Rp 2,7 triliun Menarik Dibaca: 8 Daftar Minuman Penurun Risiko Kanker yang Dapat Anda Coba Cek Berita dan Artikel yang lain di Google News"
  },
  {
    "source": "Kontan",
    "title": "Asing Net Buy Jumbo Rp 4,37 Triliun, Cek Saham yang Banyak Diburu Sepekan Terakhir",
    "link": "https://investasi.kontan.co.id/news/asing-net-buy-jumbo-rp-437-triliun-cek-saham-yang-banyak-diburu-sepekan-terakhir",
    "date": "2026-01-03 06:28",
    "categories": [],
    "stocks": [
      {
        "code": "ADMR",
        "name": "Adaro Minerals Indonesia",
        "sector": "Energy",
        "matched_by": "code"
      },
      {
        "code": "AKSI",
        "name": "Mineral Sumberdaya Mandiri",
        "sector": "Transportation & Logistics",
        "matched_by": "code"
      },
      {
        "code": "ANTM",
        "name": "Aneka Tambang",
        "sector": "Basic Materials",
        "matched_by": "code"
      },
      {
        "code": "ASII",
        "name": "Astra International",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "BACA",
        "name": "Bank Capital Indonesia",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BELI",
        "name": "Global Digital Niaga",
        "sector": "Technology",
        "matched_by": "code"
      },
      {
        "code": "DATA",
        "name": "Remala Abadi",
        "sector": "Infrastructure",
        "matched_by": "code"
      },
      {
        "code": "ENRG",
        "name": "Energi Mega Persada",
        "sector": "Energy",
        "matched_by": "code"
      },
      {
        "code": "GOLD",
        "name": "Visi Telekomunikasi Infrastruk",
        "sector": "Infrastructure",
        "matched_by": "code"
      },
      {
        "code": "IMPC",
        "name": "Impack Pratama Industri",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "INCO",
        "name": "Vale Indonesia",
        "sector": "Basic Materials",
        "matched_by": "code"
      },
      {
        "code": "MEGA",
        "name": "Bank Mega",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "PADA",
        "name": "Personel Alih Daya",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "PGAS",
        "name": "Perusahaan Gas Negara",
        "sector": "Energy",
        "matched_by": "code"
      },
      {
        "code": "TLKM",
        "name": "Telkom Indonesia (Persero)",
        "sector": "Infrastructure",
        "matched_by": "code"
      },
      {
        "code": "UNTR",
        "name": "United Tractors",
        "sector": "Industrials",
        "matched_by": "code"
      }
    ],
    "stock_count": 16,
    "relevance_score": 48,
    "content": "ILUSTRASI. IHSG Melemah-Suasana di Bursa Efek Indonesia (BEI), Jakarta (KONTAN/Cheppy A. Muchlis). Indeks Harga Saham Gabungan (IHSG) menguat signfikan pada perdagangan sepekan terakhir didorong aksi net buy jumbo asing. Cek saham koleksi asing. Reporter: Noverius Laoli | Editor: Noverius Laoli KONTAN.CO.ID - JAKARTA. Indeks Harga Saham Gabungan (IHSG) ditutup melesat pada perdagangan perdana di awal tahun 2026. Mengutip data Bursa Efek Indonesia (BEI), IHSG melesat 1,17% atau bertambah 101,19 poin ke level 8.748,13 pada penutupan perdagangan, Jumat (2/1/2026). Namun dalam sepekan perdagangan terakhir,IHSG tercatat menguat 1,18%. Sepanjang perdagangan pada hari perdana tahun 2026, IHSG bergerak di rentang level 8.664 - 8.748. Baca Juga: Asing Net Buy Jumbo Rp 1,06 Triliun, Cek Saham yang Banyak Diborong di Awal 2026 Total volume perdagangan saham di BEI mencapai 51,14 miliar dengan nilai transaksi Rp 22,26 triliun. Ada 497 saham yang menguat, 200 saham yang melemah dan 131 saham yang tidak berubah. © 2026 Konten oleh Kontan Kenaikan IHSG juga ditopang dengan net buy atau beli bersih asing sebesar Rp 1,06 triliun di seluruh saham. Akumulasi net buy asing sepekan perdagangan terakhir tembus Rp 4,37 triliun. Baca Juga: IHSG Rebound ke 8.686, Cermati Saham Net Buy Terbesar Asing, Selasa (16/12) Berikut 10 saham net buy terbesar asing sepekan terakhir 1. PT Impack Pratama Industri Tbk (IMPC) Rp 2,95 triliun 2. PT Aneka Tambang Tbk (ANTM) Rp 990,24 miliar 3. PT Vale Indonesia Tbk (INCO) Rp 277,13 miliar 4. PT United Tractors Tbk (UNTR) Rp 276,77 miliar 5. PT Astra International Tbk (ASII) Rp 169,41 miliar 6. PT Alamtri Minerals Indonesia Tbk (ADMR) Rp 155,16 miliar 7. PT Merdeka Gold Resources Tbk (EMAS) Rp 131,11 miliar 8. PT Telkom Indonesia Tbk (TLKM) Rp 124,96 miliar 9. PT Perusahaan Gas Negara Tbk (PGAS) Rp 114,92 miliar 10. PT Energi Mega Persada Tbk (ENRG) Rp 107,44 miliar Menarik Dibaca: 6 Makanan yang Bikin Risiko Kanker Meningkat jika Dikonsumsi Cek Berita dan Artikel yang lain di Google News"
  },
  {
    "source": "Kontan",
    "title": "Strategi Investasi 2026, Emas Dinilai Bukan Lagi Mesin Return Utama",
    "link": "https://investasi.kontan.co.id/news/strategi-investasi-2026-emas-dinilai-bukan-lagi-mesin-return-utama",
    "date": "2026-01-04 04:11",
    "categories": [],
    "stocks": [
      {
        "code": "BACA",
        "name": "Bank Capital Indonesia",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BAIK",
        "name": "Bersama Mencapai Puncak",
        "sector": "Consumer Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "BANK",
        "name": "Bank Aladin Syariah",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BRMS",
        "name": "Bumi Resources Minerals",
        "sector": "Basic Materials",
        "matched_by": "code"
      },
      {
        "code": "BUMI",
        "name": "Bumi Resources",
        "sector": "Energy",
        "matched_by": "code"
      },
      {
        "code": "DATA",
        "name": "Remala Abadi",
        "sector": "Infrastructure",
        "matched_by": "code"
      },
      {
        "code": "DEWA",
        "name": "Darma Henwa",
        "sector": "Energy",
        "matched_by": "code"
      },
      {
        "code": "DEWI",
        "name": "Dewi Shri Farmindo",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "LABA",
        "name": "Green Power Group",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "NAIK",
        "name": "Adiwarna Anugerah Abadi",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "PADA",
        "name": "Personel Alih Daya",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "RELI",
        "name": "Reliance Sekuritas Indonesia T",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "SAFE",
        "name": "Steady Safe",
        "sector": "Transportation & Logistics",
        "matched_by": "code"
      },
      {
        "code": "SATU",
        "name": "Kota Satu Properti",
        "sector": "Properties & Real Estate",
        "matched_by": "code"
      },
      {
        "code": "UANG",
        "name": "Pakuan",
        "sector": "Properties & Real Estate",
        "matched_by": "code"
      }
    ],
    "stock_count": 15,
    "relevance_score": 45,
    "content": "ILUSTRASI. Kinerja investasi 2025: Emas catat return tertinggi, IHSG naik, kripto tertekan. (REUTERS/Hiba Kola) Reporter: Vatrischa Putri Nur | Editor: Herlina Kartika Dewi KONTAN.CO.ID – JAKARTA. Kinerja sejumlah portofolio aset investasi menunjukkan pergerakan beragam sepanjang 2025. Di tengah perbaikan kinerja pasar saham dan obligasi, logam mulia mencatatkan lonjakan return tertinggi, sementara aset kripto justru tertekan. Berdasarkan data Bloomberg per Desember 2025, harga emas spot masih mencatatkan kinerja paling moncer dengan return 3,09% secara bulanan (month on month/MoM) dan melonjak 54,72% sejak awal tahun (year to date/YtD). Kinerja emas Antam juga solid dengan return 4,95% MoM dan 54,38% YtD. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) mencatat perbaikan dengan return 1,62% MoM dan tumbuh 21,63% sepanjang 2025. Sementara itu, obligasi pemerintah dan korporasi secara YtD masing-masing telah naik 11,44 % dan 10,82%. Berbanding terbalik, aset kripto justru tertekan. Bitcoin (BTC) turun 15,82% YtD, sedangkan Ethereum (ETH) terkoreksi sebesar 12,78% YtD. Baca Juga: IHSG Diprediksi Sentuh 10.000 di Akhir 2026, Pengamat: Ambisius tapi Masih Realistis Melihat kinerja ini, CEO dan Founder Finansialku, Melvin Mumpuni, mengatakan bahwa kinerja emas yang melesat signifikan ini masih menyisakan peluang positif hingga tahun 2026. “Namun, peran emas ke depan diperkirakan lebih condong sebagai penyeimbang risiko portofolio dibanding mesin return agresif,” ujar Melvin kepada Kontan awal pekan lalu. Melvin menilai, reli emas tahun 2025 tidak terjadi secara kebetulan. Sejumlah katalis struktural dinilai masih relevan pada 2026, meski dengan potensi kenaikan yang lebih moderat. Salah satu pendorong utama berasal dari ekspektasi pemangkasan suku bunga global. Penurunan suku bunga membuat opportunity cost memegang emas semakin rendah sehingga menopang permintaan. Selain itu, ketidakpastian geopolitik dan ekonomi global yang belum sepenuhnya mereda membuat emas tetap berfungsi sebagai aset lindung nilai (safe haven). Di sisi lain, tren diversifikasi cadangan devisa oleh bank sentral, khususnya di negara berkembang, juga masih menjadi penopang harga emas dalam jangka menengah. Jika pelemahan dolar AS berlanjut, sentimen tersebut turut menjadi faktor pendukung pergerakan emas. “Tetapi, emas sebaiknya tidak lagi diposisikan sebagai satu-satunya penggerak imbal hasil pada 2026, melainkan sebagai instrumen stabilisasi portofolio,” lanjutnya. Baca Juga: Awal 2026, Saham Grup Bakrie BUMI, BRMS dan DEWA Jadi Buruan Asing Dari sisi aset berisiko, Indeks Harga Saham Gabungan (IHSG) dinilai masih berpeluang menguat pada 2026. Namun, penguatannya cenderung lebih selektif dan tidak bersifat broad-based rally. Saham dengan fundamental solid, arus kas kuat, serta valuasi yang masuk akal diperkirakan akan lebih unggul. Sektor domestik, konsumsi, dan keuangan berpotensi mendapat sentimen positif dari tren suku bunga yang lebih rendah. Sementara itu, instrumen obligasi, baik pemerintah maupun korporasi, dinilai justru semakin menarik. Selain peluang capital gain lanjutan jika tren penurunan suku bunga berlanjut di tahun 2026, obligasi juga berperan menjaga stabilitas portofolio di tengah volatilitas pasar aset berisiko. Adapun kripto, khususnya Bitcoin, Menurut Melvin pada tahun 2026 masih dikategorikan sebagai aset berisiko tinggi. Volatilitas ekstrem diperkirakan tetap terjadi, dengan pergerakan yang sangat dipengaruhi sentimen global, likuiditas, serta perkembangan regulasi. Untuk 2026, Melvin menekankan pentingnya melihat investasi dari sisi risk-adjusted return, bukan semata-mata mengejar return tertinggi. Misalnya, instrumen yang dinilai prospektif mencakup saham fundamental dengan prospek pertumbuhan laba yang solid, obligasi tenor menengah hingga panjang untuk menangkap potensi capital gain, emas sebagai penyeimbang risiko, serta instrumen pasar uang untuk menjaga likuiditas. Dari sisi strategi, Melvin menyarankan investor untuk rebalancing portofolio secara bertahap, termasuk mengunci sebagian keuntungan dari aset yang sudah naik signifikan seperti emas, lalu mengalihkan dana ke aset yang masih undervalued. “Investor juga disarankan memperpanjang durasi obligasi secara selektif, fokus pada kualitas aset, menjaga likuiditas dengan porsi sekitar 25%-35%, serta tetap disiplin pada tujuan keuangan jangka panjang,” jelasnya. Untuk investor konservatif, direkomendasikannya porsi obligasi dan kas lebih dominan, sedangkan profil moderat menyeimbangkan saham dan obligasi. Adapun investor agresif dapat menempatkan porsi lebih besar pada saham, dengan tetap menjaga diversifikasi. Menarik Dibaca: Cara Mudah Mencari Tambahan Penghasilan untuk Kebutuhan yang Mendesak Cek Berita dan Artikel yang lain di Google News"
  },
  {
    "source": "Kontan",
    "title": "Ini Saham Paling Banyak Dijual Asing di Sepanjang 2025",
    "link": "https://investasi.kontan.co.id/news/ini-saham-paling-banyak-dijual-asing-di-sepanjang-2025",
    "date": "2026-01-03 08:34",
    "categories": [],
    "stocks": [
      {
        "code": "ADRO",
        "name": "Alamtri Resources Indonesia Tb",
        "sector": "Energy",
        "matched_by": "code"
      },
      {
        "code": "AKSI",
        "name": "Mineral Sumberdaya Mandiri",
        "sector": "Transportation & Logistics",
        "matched_by": "code"
      },
      {
        "code": "BACA",
        "name": "Bank Capital Indonesia",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BANK",
        "name": "Bank Aladin Syariah",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BBCA",
        "name": "Bank Central Asia",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BBNI",
        "name": "Bank Negara Indonesia (Persero)",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BBRI",
        "name": "Bank Rakyat Indonesia (Persero)",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BMRI",
        "name": "Bank Mandiri (Persero)",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BUMI",
        "name": "Bumi Resources",
        "sector": "Energy",
        "matched_by": "code"
      },
      {
        "code": "DATA",
        "name": "Remala Abadi",
        "sector": "Infrastructure",
        "matched_by": "code"
      },
      {
        "code": "EMTK",
        "name": "Elang Mahkota Teknologi",
        "sector": "Technology",
        "matched_by": "code"
      },
      {
        "code": "EXCL",
        "name": "XL Axiata",
        "sector": "Infrastructure",
        "matched_by": "code"
      },
      {
        "code": "ICBP",
        "name": "Indofood CBP Sukses Makmur",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "KLBF",
        "name": "Kalbe Farma",
        "sector": "Healthcare",
        "matched_by": "code"
      },
      {
        "code": "NAIK",
        "name": "Adiwarna Anugerah Abadi",
        "sector": "Industrials",
        "matched_by": "code"
      }
    ],
    "stock_count": 15,
    "relevance_score": 45,
    "content": "ILUSTRASI. IHSG Melemah-Suasana di Bursa Efek Indonesia (BEI), Jakarta (KONTAN/Cheppy A. Muchlis) Reporter: Avanty Nurdiana | Editor: Avanty Nurdiana KONTAN.CO.ID - JAKARTA. Indeks Harga Saham Gabungan (IHSG) sepanjang tahun 2025 naik 22,13% secara year to date. Di tahun 2025, BEI menyebut IHSG beberapa kali mencatat all time high. Kenaikan tersebut ditopang dari investor domestik sebanyak 64% dan asing sebesar 36% di sepanjang tahun lalu. Di mana asing sepanjang tahun 2025 tercatat melakukan aksi jual bersih alias net sell sebesar Rp 17,34 triliun. Kenaikan IHSG kembali berlanjut di tahun 2026 dengan menguat. Jumat (2/1/2026), IHSG menguat 1,17% di level 8.748,13. Baca Juga: IHSG Menguat 22,13% Sepanjang 2025, Ini Saham Paling Banyak Dibeli Asing Meski begitu data BEI mencatat net sell cukup besar terjadi di tahun lalu. Investor asing kembali mencatatkan net buy di semester II-2025 sebesar Rp 36,23 triliun, mencerminkan pulihnya kepercayaan terhadap prospek ekonomi nasional dan kinerja korporasi. Jika menengok data RTI di sepanjang 2025, 10 saham yang paling banyak dijual asing alias net sell di sepanjang 2025 diantaranya sebagai berikut : Bank Central Asia (BBCA) Rp 28,2 triliun Bank Mandiri (BMRI) Rp 13,3 triliun Bank Rakyat Indonesia (BBRI) Rp 9,3 triliun Alamtri Resources (ADRO) Rp 4,9 triliun XL Smart Telecom (EXCL) Rp 4,8 triliun Bank Negara Indonesia (BBNI) Rp 4,3 triliun Bumi Resources (BUMI) Rp 4,3 triliun Kalbe Farma (KLBF) Rp 2,6 triliun Indofood CBP Sukses Makmur (ICBP) Rp 2,5 triliun Elang Mahkota Teknologi (EMTK) Rp 2,2 triliun. Menarik Dibaca: 8 Daftar Minuman Penurun Risiko Kanker yang Dapat Anda Coba Cek Berita dan Artikel yang lain di Google News"
  },
  {
    "source": "Kontan",
    "title": "Asing Catat Net Sell Terbesar pada Saham Big Caps Perbankan Ini Sepekan Terakhir",
    "link": "https://investasi.kontan.co.id/news/asing-catat-net-sell-terbesar-pada-saham-big-caps-perbankan-ini-sepekan-terakhir",
    "date": "2026-01-03 06:44",
    "categories": [],
    "stocks": [
      {
        "code": "BACA",
        "name": "Bank Capital Indonesia",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BANK",
        "name": "Bank Aladin Syariah",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BBCA",
        "name": "Bank Central Asia",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BBNI",
        "name": "Bank Negara Indonesia (Persero)",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BBRI",
        "name": "Bank Rakyat Indonesia (Persero)",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BELI",
        "name": "Global Digital Niaga",
        "sector": "Technology",
        "matched_by": "code"
      },
      {
        "code": "BMRI",
        "name": "Bank Mandiri (Persero)",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BUMI",
        "name": "Bumi Resources",
        "sector": "Energy",
        "matched_by": "code"
      },
      {
        "code": "CUAN",
        "name": "Petrindo Jaya Kreasi",
        "sector": "Energy",
        "matched_by": "code"
      },
      {
        "code": "DATA",
        "name": "Remala Abadi",
        "sector": "Infrastructure",
        "matched_by": "code"
      },
      {
        "code": "DSSA",
        "name": "Dian Swastatika Sentosa",
        "sector": "Energy",
        "matched_by": "code"
      },
      {
        "code": "GOTO",
        "name": "GoTo Gojek Tokopedia",
        "sector": "Technology",
        "matched_by": "code"
      },
      {
        "code": "JAYA",
        "name": "Armada Berjaya Trans",
        "sector": "Transportation & Logistics",
        "matched_by": "code"
      },
      {
        "code": "PADA",
        "name": "Personel Alih Daya",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "RAJA",
        "name": "Rukun Raharja",
        "sector": "Energy",
        "matched_by": "code"
      }
    ],
    "stock_count": 15,
    "relevance_score": 45,
    "content": "ILUSTRASI. IHSG Melemah-Suasana di Bursa Efek Indonesia (BEI), Jakarta (KONTAN/Cheppy A. Muchlis). Indeks Harga Saham Gabungan (IHSG) tercatat menguat signifikan dalalam sepekan perdagangan terakhir, tapi asing banyak menjual saham ini. Reporter: Noverius Laoli | Editor: Noverius Laoli KONTAN.CO.ID - JAKARTA. Indeks Harga Saham Gabungan (IHSG) ditutup menguat signifikan pada perdagangan perdana tahun 2026. Mengutip data Bursa Efek Indonesia (BEI), IHSG melonjak 1,17% atau bertambah 101,19 poin ke level 8.748,13 pada penutupan perdagangan, Jumat (2/1/2026). Dalam sepekan terakhir, IHSG tercatat menguat 1,18%. Sepanjang perdagangan hari ini, indeks bergerak di rentang 8.664–8.748. Total volume perdagangan mencapai 51,14 miliar saham dengan nilai transaksi Rp 22,26 triliun. Baca Juga: Asing Net Buy Jumbo Rp 4,37 Triliun, Cek Saham yang Banyak Diburu Sepekan Terakhir Dari seluruh saham yang diperdagangkan, 497 saham menguat, 200 saham melemah, dan 131 saham stagnan. Kenaikan IHSG juga didukung aktivitas beli bersih investor asing yang tercatat mencapai Rp 1,06 triliun pada perdagangan hari ini, dengan akumulasi net buy asing sepekan terakhir mencapai Rp 4,37 triliun. © 2026 Konten oleh Kontan Meski demikian, sejumlah saham justru menjadi incaran net sell asing selama sepekan terakhir. Sepuluh saham dengan penjualan bersih asing terbesar didominasi saham big caps perbankan, antara lain: Baca Juga: Ada BBRI & BBCA, Cek Saham Net Sell Terbesar Asing di Hari Perdana Perdagangan 2026 Berikut 10 saham net sell terbesar asing sepekan terakhir: 1. PT Bank Rakyat Indonesia Tbk (BBRI) Rp 1,24 triliun 2. PT Bumi Resources Tbk (BUMI) Rp 1,06 triliun 3. PT Bank Central Asia Tbk (BBCA) Rp 762,99 miliar 4. PT Ruku Raharja Tbk (RAJA) Rp 121,93 miliar 5. PT GoTo Gojek Tokopedia Tbk (GOTO) Rp 111,88 miliar 6. PT Raharja Energi Cepu Tbk (RATU) Rp 87,11 miliar 7. PT Bank Mandiri Tbk (BMRI) Rp 77,43 miliar 8. PT Petrindo Jaya Kreasi Tbk (CUAN) Rp 64,04 miliar 9. PT Bnak Negara Indonesia Tbk (BBNI) Rp 53,62 miliar 10. PT Dian Swastatika Sentosa Tbk (DSSA) Rp 46,01 miliar Menarik Dibaca: 6 Makanan yang Bikin Risiko Kanker Meningkat jika Dikonsumsi Cek Berita dan Artikel yang lain di Google News"
  },
  {
    "source": "Kontan",
    "title": "Intip Prospek dan Rekomendasi Saham Konsumer INDF dan ICBP di Tahun 2026",
    "link": "https://investasi.kontan.co.id/news/intip-prospek-dan-rekomendasi-saham-konsumer-indf-dan-icbp-di-tahun-2026",
    "date": "2026-01-04 06:58",
    "categories": [
      "eksternal"
    ],
    "stocks": [
      {
        "code": "AGAR",
        "name": "Asia Sejahtera Mina",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "BACA",
        "name": "Bank Capital Indonesia",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BANK",
        "name": "Bank Aladin Syariah",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BELI",
        "name": "Global Digital Niaga",
        "sector": "Technology",
        "matched_by": "code"
      },
      {
        "code": "DAYA",
        "name": "Duta Intidaya",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "DEWI",
        "name": "Dewi Shri Farmindo",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "ICBP",
        "name": "Indofood CBP Sukses Makmur",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "INDF",
        "name": "Indofood Sukses Makmur",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "LABA",
        "name": "Green Power Group",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "NAIK",
        "name": "Adiwarna Anugerah Abadi",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "PADA",
        "name": "Personel Alih Daya",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "SATU",
        "name": "Kota Satu Properti",
        "sector": "Properties & Real Estate",
        "matched_by": "code"
      }
    ],
    "stock_count": 12,
    "relevance_score": 43,
    "content": "ILUSTRASI. Simak prospek positif emiten konsumer INDF & ICBP di 2026.(KONTAN/Cheppy A. Muchlis) Reporter: Rashif Usman | Editor: Herlina Kartika Dewi KONTAN.CO.ID - JAKARTA. Prospek emiten konsumer dari grup Salim PT Indofood Sukses Makmur Tbk (INDF) dan PT Indofood CBP Sukses Makmur Tbk (ICBP) dipandang positif pada tahun 2026. Ini didukung oleh sejumlah katalis positif. Head of Research Kisi Sekuritas, Muhammad Wafi menilai prospek kinerja emiten kedua emiten itu didukung oleh kombinasi harga bahan baku yang relatif stabil serta tren penurunan suku bunga. Kondisi tersebut dinilai mampu menekan biaya produksi sekaligus beban keuangan. \"Ini bisa membuat margin mengalami pemulihan,\" kata Wafi kepada Kontan, Jumat (2/01/2026). Pemulihan daya beli masyarakat segmen bawah seiring stimulus pemerintah juga diyakini dapat menjaga pertumbuhan volume penjualan tetap positif. Baca Juga: Ditopang Segmen Agribisnis, Simak Rekomendasi Saham Indofood (INDF) Senior Market Analyst Mirae Asset Sekuritas, Nafan Aji Gusta menambahkan katalis pendukung kinerja dari kedua emiten grup Salim tersebut ialah turunnya tren harga komoditas bahan baku yang digunakan ICBP dan INDF. Ini berpotensi menjadi katalis positif bagi perbaikan margin laba kedua emiten konsumer tersebut. Selain itu, Nafan memperkirakan konsumsi domestik akan bergerak lebih stabil dan berpeluang menjadi sentimen positif, seiring dengan dukungan stimulus pemerintah. Dari sisi kebijakan moneter, Nafan juga berharap Bank Indonesia (BI) dapat mengadopsi kebijakan yang lebih pro growth, khususnya melalui penurunan suku bunga acuan. Menurutnya, pada tahun 2026 BI memiliki ruang untuk menurunkan BI Rate hingga dua kali. Kebijakan moneter ini pada akhirnya dinilai dapat mendorong pertumbuhan ekonomi dan konsumsi domestik. Meski begitu, Nafan mengingatkan tantangan kinerja emiten konsumer masih datang dari dinamika depresiasi nilai tukar rupiah, yang berisiko menekan margin keuntungan. Oleh karena itu, stabilitas rupiah menjadi faktor kunci agar net profit margin ICBP dan INDF dapat terjaga. \"Yang jelas stabilitas nilai tukar rupiah mesti dijaga. Harapannya rupiah bisa stabil sehingga memberikan keuntungan bagi net profit margin ICBP dan INDF,\" kata Nafan kepada Kontan, Rabu (31/12/2025). Sementara itu, Analis BRI Danareksa Sekuritas Christy Halim memperkirakan daya beli masyarakat secara keseluruhan akan meningkat secara bertahap pada tahun 2026, didorong oleh sikap fiskal yang lebih ekspansif, penguatan program bantuan sosial, serta pergeseran kebijakan pemerintah yang lebih mendukung pertumbuhan. Baca Juga: ICBP Jadi Primadona: Ini Daftar Rekomendasi Saham Konsumer di Akhir 2025 Akselerasi fiskal tersebut mencakup perluasan penyaluran bantuan tunai, pengetatan penegakan pajak, serta fleksibilitas anggaran yang lebih besar, disertai peningkatan alokasi untuk perlindungan sosial dan program Makan Bergizi Gratis yang mengindikasikan keberlanjutan dukungan fiskal terhadap konsumsi rumah tangga. Selain itu, penyesuaian upah minimum juga diperkirakan akan memberikan dukungan tambahan terhadap konsumsi. \"Kami menilai seluruh katalis tersebut akan berdampak positif bagi sektor konsumer, meskipun efeknya cenderung bertahap,\" tulis Christy dalam riset yang dipublikasikan pada awal Desember 2025 lalu. Christy juga memproyeksikan emiten konsumer akan membukukan pertumbuhan pendapatan sebesar 5,7% secara tahunan (yoy) pada tahun 2026, lebih tinggi dibandingkan tahun 2025 yang tumbuh 4,2%. Pertumbuhan ini ditopang oleh perbaikan volume penjualan serta kenaikan harga jual rata-rata yang moderat. \"Kami memperkirakan pertumbuhan volume yang positif bagi sebagian besar emiten seperti ICBP tumbuh 4,1% dan INDF naik 2,8%,\" ujar Christy. Kontribusi ekspor yang lebih besar dinilai dapat menjadi pendorong tambahan pertumbuhan pendapatan bagi emiten konsumer, terutama di tengah pelemahan pasar domestik. Perusahaan dengan eksposur ekspor yang tinggi berpeluang menjaga kinerja penjualan ketika permintaan dalam negeri belum sepenuhnya pulih. Dari sejumlah emiten yang tercakup dalam pemantauan analis, ICBP menjadi salah satu emiten yang menonjol dibandingkan para pesaingnya berkat porsi ekspor yang relatif lebih besar. ICBP mampu mencatatkan pertumbuhan volume penjualan mi instan ke pasar luar negeri sebesar 8% yoy. Kinerja ekspor tersebut mampu mengompensasi penjualan domestik yang cenderung stagnan pada kuartal III-2025. Ke depan, penguatan kontribusi ekspor dinilai akan semakin relevan sebagai penopang kinerja emiten konsumer, seiring ketidakpastian pemulihan konsumsi dalam negeri dan dinamika ekonomi global yang terus berkembang. Christy menilai ICBP tetap menjadi pilihan utama dengan rekomendasi buy dan target harga Rp 11.500 per saham. Sementara Nafan menyarankan accumulative buy ICBP dan INDF di target harga masing-masing Rp 11.925 dan Rp 7.750 per saham. Adapun Wafi merekomendasikan buy ICBP di target harga Rp 12.800 per saham dan pantau INDF dengan target harga Rp 7.600 per saham. Menarik Dibaca: Cara Mudah Mencari Tambahan Penghasilan untuk Kebutuhan yang Mendesak Cek Berita dan Artikel yang lain di Google News"
  },
  {
    "source": "Kontan",
    "title": "IHSG Diprediksi Menuju 10.000 di Akhir 2026, Analis: Realistis dalam Skenario Bullish",
    "link": "https://investasi.kontan.co.id/news/ihsg-diprediksi-menuju-10000-di-akhir-2026-analis-realistis-dalam-skenario-bullish",
    "date": "2026-01-04 04:47",
    "categories": [
      "eksternal"
    ],
    "stocks": [
      {
        "code": "AKSI",
        "name": "Mineral Sumberdaya Mandiri",
        "sector": "Transportation & Logistics",
        "matched_by": "code"
      },
      {
        "code": "ASII",
        "name": "Astra International",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "BACA",
        "name": "Bank Capital Indonesia",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BANK",
        "name": "Bank Aladin Syariah",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BBCA",
        "name": "Bank Central Asia",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BBRI",
        "name": "Bank Rakyat Indonesia (Persero)",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "DAYA",
        "name": "Duta Intidaya",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "DEWI",
        "name": "Dewi Shri Farmindo",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "ENRG",
        "name": "Energi Mega Persada",
        "sector": "Energy",
        "matched_by": "code"
      },
      {
        "code": "JPFA",
        "name": "Japfa Comfeed Indonesia",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "KLBF",
        "name": "Kalbe Farma",
        "sector": "Healthcare",
        "matched_by": "code"
      },
      {
        "code": "NAIK",
        "name": "Adiwarna Anugerah Abadi",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "PADA",
        "name": "Personel Alih Daya",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "TLKM",
        "name": "Telkom Indonesia (Persero)",
        "sector": "Infrastructure",
        "matched_by": "code"
      }
    ],
    "stock_count": 14,
    "relevance_score": 43,
    "content": "ILUSTRASI. Analis memproyeksikan IHSG menembus 10.000 pada akhir 2026, didorong likuiditas domestik dan re-rating big caps. Simak analisisnya. (KONTAN/Cheppy A. Muchlis) Reporter: Muhammad Alief Andri | Editor: Herlina Kartika Dewi KONTAN.CO.ID – JAKARTA. Proyeksi Indeks Harga Saham Gabungan (IHSG) menembus level 10.000 pada akhir 2026 dinilai cukup realistis, meski bukan menjadi skenario dasar. Target tersebut disebut masih masuk akal dalam kondisi pasar yang bullish dan ditopang oleh pemulihan likuiditas domestik serta re-rating saham-saham berkapitalisasi besar. Senior Equity Research Kiwoom Sekuritas Sukarno Alatas menilai, target IHSG 10.000 atau naik sekitar 16% secara tahunan merupakan hasil kombinasi sejumlah faktor struktural, terutama dari dalam negeri. “Target IHSG menuju 10.000 di akhir 2026 dinilai cukup realistis dalam skenario bullish. Namun, ini bukan base case, melainkan didukung oleh pemulihan likuiditas domestik, reform struktural pasar modal, serta potensi re-rating saham big caps, khususnya perbankan,” ujar Sukarno kepada Kontan, Jumat (2/1/2026). Baca Juga: IHSG Diprediksi Sentuh 10.000 di Akhir 2026, Pengamat: Ambisius tapi Masih Realistis Dari sisi makro, Sukarno menilai Indonesia berada pada posisi yang relatif lebih kuat dibandingkan negara berkembang lainnya. Disiplin fiskal dengan defisit di bawah 3%, inflasi yang terjaga, serta kebijakan moneter yang mulai akomodatif menjadi penopang utama stabilitas pasar. “Meski proses pelonggaran global berjalan lebih lambat dan volatilitas masih tinggi, Indonesia cukup resilien dibandingkan emerging market peers,” katanya. Ia menambahkan, pendorong utama IHSG pada 2026 tidak semata datang dari faktor global, melainkan justru berasal dari likuiditas domestik. Injeksi likuiditas ke perbankan, berbagai insentif Bank Indonesia, serta kewajiban penempatan devisa hasil ekspor sumber daya alam (DHE SDA) dinilai memperkuat basis dana dan mendorong pertumbuhan kredit. “Likuiditas domestik menjadi motor utama pasar. Di sisi lain, reform pasar modal seperti kenaikan free float, kehadiran market maker, pengetatan IPO, hingga implementasi UU P2SK meningkatkan kualitas dan daya tarik pasar saham Indonesia,” jelas Sukarno. Sementara itu, tekanan global seperti perlambatan China, tekanan fiskal negara maju, hingga risiko yen carry trade masih berpotensi memicu volatilitas. Namun, menurut Sukarno, dampaknya cenderung bersifat jangka pendek dan tidak mengubah arah tren pasar secara struktural. Baca Juga: IHSG Menguat 22,13% Sepanjang 2025, Ini Saham Paling Banyak Dibeli Asing Dari sisi sektoral, Kiwoom Sekuritas menempatkan perbankan besar sebagai tulang punggung utama penguatan IHSG pada 2026. Pemulihan kinerja dan peluang re-rating valuasi menjadi katalis utama sektor ini. Selain itu, sektor telekomunikasi dan infrastruktur dipandang sebagai penopang stabil berkat efisiensi operasional dan aksi korporasi. “Sektor consumer non-cyclical dan healthcare berperan defensif di tengah ketidakpastian global, sementara sektor energi dipilih secara selektif, terutama emiten yang memiliki ekspansi aset dan dukungan kebijakan,” ujarnya. Adapun saham unggulan Kiwoom Sekuritas untuk 2026 antara lain BBCA, BBRI, TLKM, ASII, JPFA, KLBF, dan ENRG. Saham-saham tersebut dinilai mencerminkan kombinasi stabilitas indeks, likuiditas kuat, yield yang menarik, serta potensi pertumbuhan moderat. Meski prospek pasar dinilai konstruktif, Sukarno tetap mengingatkan investor untuk mencermati risiko eksternal, mulai dari volatilitas global, potensi fiscal shock, hingga perlambatan ekonomi China. “Risiko tersebut lebih bersifat noise dibandingkan penghalang tren. Strategi yang relevan adalah selektif dan bertahap, fokus pada saham index-worthy dan big caps dengan likuiditas kuat, dipadukan sektor defensif,” katanya. Ia menambahkan, pendekatan buy on volatility dan dollar cost averaging (DCA) dinilai lebih tepat dibandingkan strategi agresif mengejar momentum pasar. Menarik Dibaca: Cara Mudah Mencari Tambahan Penghasilan untuk Kebutuhan yang Mendesak Cek Berita dan Artikel yang lain di Google News"
  },
  {
    "source": "Kontan",
    "title": "Penjualan Mobil Lesu, Saham Otomotif Masih Penuh Tantangan pada 2026",
    "link": "https://investasi.kontan.co.id/news/penjualan-mobil-lesu-saham-otomotif-masih-penuh-tantangan-pada-2026",
    "date": "2026-01-04 07:28",
    "categories": [
      "eksternal"
    ],
    "stocks": [
      {
        "code": "ASII",
        "name": "Astra International",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "AUTO",
        "name": "Astra Otoparts",
        "sector": "Consumer Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "BACA",
        "name": "Bank Capital Indonesia",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BELI",
        "name": "Global Digital Niaga",
        "sector": "Technology",
        "matched_by": "code"
      },
      {
        "code": "BOLT",
        "name": "Garuda Metalindo",
        "sector": "Consumer Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "DAYA",
        "name": "Duta Intidaya",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "DRMA",
        "name": "Dharma Polimetal",
        "sector": "Consumer Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "LABA",
        "name": "Green Power Group",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "NAIK",
        "name": "Adiwarna Anugerah Abadi",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "PADA",
        "name": "Personel Alih Daya",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "SATU",
        "name": "Kota Satu Properti",
        "sector": "Properties & Real Estate",
        "matched_by": "code"
      },
      {
        "code": "UNIT",
        "name": "Nusantara Inti Corpora",
        "sector": "Consumer Cyclicals",
        "matched_by": "code"
      }
    ],
    "stock_count": 12,
    "relevance_score": 41,
    "content": "ILUSTRASI. Kinerja pasar otomotif nasional diperkirakan menutup 2025 di bawah ekspektasi, seiring tren penjualan mobil yang terus melandai sepanjang tahun. (KONTAN/Cheppy A. Muchlis) Reporter: Vatrischa Putri Nur | Editor: Handoyo KONTAN.CO.ID – JAKARTA. Kinerja pasar otomotif nasional diperkirakan menutup 2025 di bawah ekspektasi, seiring tren penjualan mobil yang terus melandai sepanjang tahun. Kondisi ini menjadi sentimen negatif yang berpotensi berlanjut ke 2026, membuat emiten sektor otomotif dan suku cadang masih menghadapi tantangan. Untuk diketahui, pasar otomotif nasional sepanjang 2025 kemungkinan besar tidak mencapai target awal. Dengan tren bulanan yang cenderung melandai, pemerintah menilai target 800 ribu unit semakin sulit diwujudkan. Artinya, penjualan mobil pada tahun ini akan lebih rendah dibandingkan 2024. Gaikindo mencatat penjualan wholesales (pabrik ke dealer) mobil mencapai 865.723 unit sepanjang tahun 2024. Sementara hingga November 2025, penjualan mobil baru mencapai 710.084 unit, atau turun 9,6% dibanding periode yang sama tahun sebelumnya. Baca Juga: January Effect Membuka Peluang IHSG Bergerak Positif Analis menilai bahwa tekanan sepanjang tahun 2025 ini masih akan menjadi sentimen yang berlanjut dirasakan oleh sejumlah emiten sektor otomotif dan suku cadang, seperti PT Astra International Tbk (ASII), PT Dharma Polimetal Tbk (DRMA), PT Astra Otoparts Tbk (AUTO), dan PT Garuda Metalindo Tbk (BOLT). Analis Infovesta Kapital Advisori Ekky Topan menyampaikan, penurunan ini mencerminkan lemahnya daya beli masyarakat, pengetatan pembiayaan, serta sikap konsumen yang masih berhati-hati terhadap pembelian kendaraan baru. “Dampaknya, tekanan ini akan tetap terasa pada 2026, terutama bagi emiten yang sangat bergantung pada volume penjualan kendaraan baru,” ujar Ekky kepada Kontan, Jumat (2/1/2026). Namun, dampaknya tidak sepenuhnya merata. Emiten dengan diversifikasi bisnis, eksposur ekspor, atau dominasi di segmen aftermarket relatif lebih resilien dibandingkan yang murni bergantung pada penjualan domestik. Selain faktor daya beli, lanjut Ekky, katalis yang perlu dicermati terhadap emiten sektor ini di tahun 2026 antara lain arah kebijakan suku bunga, stimulus otomotif (termasuk potensi insentif kendaraan ramah lingkungan), tren elektrifikasi, serta stabilitas rantai pasok. Kata Ekky, pemulihan kemungkinan lebih terlihat pada segmen suku cadang dan aftermarket, seiring meningkatnya usia kendaraan dan pergeseran konsumen dari membeli kendaraan baru ke perawatan kendaraan lama. Di sisi lain, penetrasi EV tetap menjadi tema jangka panjang, meski kontribusinya ke laba emiten masih terbatas dalam jangka pendek. “Di 2026, prospek industri otomotif saya nilai masih penuh tantangan, tetapi cenderung membaik secara bertahap, bukan rebound tajam,” lanjut Ekky. Baca Juga: IHSG Berpotensi Lanjut Menguat pada Senin (5/1/2026), Cermati Sentimen Penggeraknya Satu suara, Research Analyst Kiwoom Sekuritas Indonesia Miftahul Khaer menilai sektor ini berpotensi membaik secara bertahap dalam jangka panjang, seiring dengan katalis penurunan suku bunga yang dapat mendorong daya beli masyarakat. “Selain itu, normalisasi siklus penggantian kendaraan, serta dukungan insentif kendaraan ramah lingkungan dan ekspor komponen juga bisa jadi katalis perbaikan ke depannya,” ujar Mifta. Berbeda dengan pelemahan yang terjadi pada pasar domestik, Analis Sinarmas Sekuritas Christine Nathania mencatat produksi yang berorientasi ekspor masih menunjukkan kinerja yang solid. Bagi emiten DRMA sebagai contoh, pabrik ekspor DKI Plant 2, yang khusus memproduksi wiring harness untuk operasional Hyundai di Amerika Serikat, mempertahankan output di sekitar 450.000 set per bulan. Pun DRMA juga membidik volume ekspor akan naik 50% pada 2026F. “Kenaikan produksi ini didukung oleh kontrak pasokan baru untuk salah satu model kendaraan listrik (EV) milik klien OEM DRMA di AS yang akan datang,” jelas Christine dalam riset, 10 Desember 2025. Dari sisi kinerja emiten, Ekky mencatat ASII relatif paling defensif karena bisnisnya sangat terdiversifikasi, tidak hanya di otomotif tetapi juga agribisnis, alat berat, dan jasa keuangan. Kinerja otomotif mungkin masih tertekan, namun kontribusi segmen lain membantu menjaga stabilitas laba. AUTO juga diuntungkan oleh bisnis suku cadang dan aftermarket yang lebih tahan terhadap siklus penjualan kendaraan. Sementara DRMA memiliki keunggulan di sisi teknologi dan keterlibatan dalam ekosistem EV, namun kinerjanya masih sensitif terhadap fluktuasi permintaan dan belanja modal prinsipal. Adapun BOLT cenderung lebih volatil karena skala usaha yang lebih kecil dan sensitivitas terhadap perubahan volume produksi otomotif. Memasuki 2026, dinilai Ekky emiten yang berpotensi mencatatkan peningkatan kinerja relatif adalah ASII dan AUTO, karena profil bisnis yang lebih defensif dan kemampuan menjaga margin di tengah kondisi pasar yang belum sepenuhnya pulih. Baca Juga: IHSG Diprediksi Menuju 10.000 di Akhir 2026, Analis: Realistis dalam Skenario Bullish Kemudian DRMA tetap menarik dari sisi prospek jangka menengah, terutama jika realisasi proyek terkait EV dan efisiensi operasional berjalan sesuai rencana, meski volatilitas laba masih perlu diantisipasi. Sedangkan BOLT lebih cocok untuk investor dengan profil risiko lebih agresif. Secara keseluruhan, sektor otomotif dan suku cadang di 2026 belum masuk fase strong recovery, namun selektivitas emiten menjadi kunci. “Sehingga investor sebaiknya fokus pada perusahaan dengan neraca sehat, diversifikasi pendapatan, dan kemampuan bertahan di tengah siklus industri yang masih menantang,” jelas Ekky. Tak lupa, Ekky memberikan rekomendasi Buy untuk saham ASII dengan target harga Rp 6.950 per saham. Katanya, ASII layak dicermati untuk investor jangka menengah-panjang karena valuasinya relatif murah secara historis dan didukung diversifikasi bisnis. Selain itu, Ekky juga merekomendasikan saham AUTO untuk Buy dengan target harga Rp 3.000 per saham. Kemudian Mifta merekomendasikan saham ASII untuk Hold dengan target harga Rp 7.000 per saham. Adapun Christine menjagokan saham DRMA untuk Buy dengan target harga Rp 1.410 per saham. Menarik Dibaca: Cara Mudah Mencari Tambahan Penghasilan untuk Kebutuhan yang Mendesak Cek Berita dan Artikel yang lain di Google News"
  },
  {
    "source": "Kontan",
    "title": "Awal 2026, Saham Grup Bakrie BUMI, BRMS dan DEWA Jadi Buruan Asing",
    "link": "https://investasi.kontan.co.id/news/awal-2026-saham-grup-bakrie-bumi-brms-dan-dewa-jadi-buruan-asing",
    "date": "2026-01-03 15:18",
    "categories": [],
    "stocks": [
      {
        "code": "AKSI",
        "name": "Mineral Sumberdaya Mandiri",
        "sector": "Transportation & Logistics",
        "matched_by": "code"
      },
      {
        "code": "BACA",
        "name": "Bank Capital Indonesia",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BELI",
        "name": "Global Digital Niaga",
        "sector": "Technology",
        "matched_by": "code"
      },
      {
        "code": "BRMS",
        "name": "Bumi Resources Minerals",
        "sector": "Basic Materials",
        "matched_by": "code"
      },
      {
        "code": "BUMI",
        "name": "Bumi Resources",
        "sector": "Energy",
        "matched_by": "code"
      },
      {
        "code": "CUAN",
        "name": "Petrindo Jaya Kreasi",
        "sector": "Energy",
        "matched_by": "code"
      },
      {
        "code": "DATA",
        "name": "Remala Abadi",
        "sector": "Infrastructure",
        "matched_by": "code"
      },
      {
        "code": "DEWA",
        "name": "Darma Henwa",
        "sector": "Energy",
        "matched_by": "code"
      },
      {
        "code": "NAIK",
        "name": "Adiwarna Anugerah Abadi",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "PADA",
        "name": "Personel Alih Daya",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "SINI",
        "name": "Singaraja Putra",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "SOFA",
        "name": "Boston Furniture Industries Tb",
        "sector": "Consumer Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "WIKA",
        "name": "Wijaya Karya (Persero)",
        "sector": "Infrastructure",
        "matched_by": "code"
      }
    ],
    "stock_count": 13,
    "relevance_score": 39,
    "content": "ILUSTRASI. Suasana di Bursa Efek Indonesia (BEI), Jakarta (KONTAN/Cheppy A. Muchlis) Reporter: Avanty Nurdiana | Editor: Avanty Nurdiana KONTAN.CO.ID - JAKARTA. Di awal tahun 2026, saham tambang yang dimiliki grup Bakrie menjadi saham paling banyak dibeli asing. Pada Jumat 2 Januari 2026, tiga saham grup Bakrie yakni saham PT Bumi Resources Tbk (BUMI), PT Bumi Resources Minerals Tbk (BRMS) dan PT Darma Henwa Tbk (DEWA). PT Bumi Resources Tbk (BUMI) melanjutkan penguatan pada awal tahun 2026. Harga BUMI pada 2 Januari 2026 menguat 14,75% di level Rp 420 per saham. Kenaikan harga saham BUMI didukung aksi beli asing. Pada Jumat saham aksi beli bersih asing alias net buy tercatat sebesar Rp 889,3 miliar. Baca Juga: WIKA Digugat Rp 1,51 Miliar, Sisa Tagihan Proyek Jadi Biang Kerok Tren penguatan saham BUMI tersebut terjadi sejak 2025. Di mana dalam setahun harga saham BUMI telah naik 238,71%. Posisi harga saham BUMI tersebut membuat target yang dipasang analis makin terlampaui. Berdasarkan data Bloomberg, dari tiga analis yang cover saham BUMI rata-rata hanya menargetkan di Rp 300. Namun belum ada update dari analis bagaimana proyeksi kinerja BUMI lebih lanjut. Saham grup Bakrie yang banyak dibeli asing pada Jumat (2/1/2026) adalah BRMS. Saham BRMS diakumulasi asing dengan nilai net buy sebesar Rp 252,5 miliar. Saham BRMS akhir pekan lalu ditutup naik 7,27% menjadi Rp 1.180 per saham. Kenaikan tersebut melanjutkan tren penguatan dalam setahun yang meningkat 173,15%. Tren harga tersebut membuat target harga yang dibuat analis terlampaui. Target saham BRMS menurut data Bloomberg rata-rata memasang target harga Rp 1.143. Target tersebut didapat 16 analis, dimana 14 analis menyarankan buy dan dua analis rekomendasi hold. Baca Juga: Saham SINI Lanjut Menguat Meski Anak CUAN Beli di Harga Rendah Analis yang baru memperbarui target saham BRMS pada 24 Desember 2025 adalah OCBC Sekuritas, Devi Harjoto yang rekomendasi saham BRMS buy dengan target harga Rp 1.300 per saham. Selanjutnya saham DEWA juga tercatat menjadi saham paling banyak dibeli asing dengan net buy sebesar Rp 204,1 miliar. Pergerakan saham DEWA naik 11,94% menjadi Rp 750 per saham. Kenaikan tersebut membuat saham DEWA meningkat 530,25% dalam setahun. Tren harga saham DEWA tersebut membuat target saham dalam konsensus Bloomberg terlampaui. Di mana 11 analis rata-rata memasang target saham DEWA di Rp 734,83 per saham. Analis yang baru memperbarui target saham pada 2 Januari 2026 adalah BCA Sekuritas, Hernanda Cahyo yang menargetkan saham DEWA bisa mencapai ke level Rp 1.100 per saham Baca Juga: Incar Proyek Waste to Energy Danantara, Boston (SOFA) Ubah Bisnis Anak Usaha Menarik Dibaca: 8 Daftar Minuman Penurun Risiko Kanker yang Dapat Anda Coba Cek Berita dan Artikel yang lain di Google News"
  },
  {
    "source": "Kontan",
    "title": "IHSG Diprediksi Sentuh 10.000 di Akhir 2026, Pengamat: Ambisius tapi Masih Realistis",
    "link": "https://investasi.kontan.co.id/news/ihsg-diprediksi-sentuh-10000-di-akhir-2026-pengamat-ambisius-tapi-masih-realistis",
    "date": "2026-01-04 03:32",
    "categories": [
      "eksternal"
    ],
    "stocks": [
      {
        "code": "BACA",
        "name": "Bank Capital Indonesia",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BELI",
        "name": "Global Digital Niaga",
        "sector": "Technology",
        "matched_by": "code"
      },
      {
        "code": "BKSL",
        "name": "Sentul City",
        "sector": "Properties & Real Estate",
        "matched_by": "code"
      },
      {
        "code": "BUMI",
        "name": "Bumi Resources",
        "sector": "Energy",
        "matched_by": "code"
      },
      {
        "code": "CITY",
        "name": "Natura City Developments",
        "sector": "Properties & Real Estate",
        "matched_by": "code"
      },
      {
        "code": "DAYA",
        "name": "Duta Intidaya",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "DEWI",
        "name": "Dewi Shri Farmindo",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "LABA",
        "name": "Green Power Group",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "MBMA",
        "name": "Merdeka Battery Materials",
        "sector": "Basic Materials",
        "matched_by": "code"
      },
      {
        "code": "PADA",
        "name": "Personel Alih Daya",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "SCMA",
        "name": "Surya Citra Media",
        "sector": "Consumer Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "SRTG",
        "name": "Saratoga Investama Sedaya",
        "sector": "Financials",
        "matched_by": "code"
      }
    ],
    "stock_count": 12,
    "relevance_score": 37,
    "content": "ILUSTRASI. Menteri Keuangan proyeksikan IHSG 10.000 akhir 2026. Pengamat nilai ambisius tapi realistis jika fundamental pasar kuat.(KONTAN/Cheppy A. Muchlis) Reporter: Muhammad Alief Andri | Editor: Herlina Kartika Dewi KONTAN.CO.ID - JAKARTA. Indeks Harga Saham Gabungan (IHSG) yang diproyeksi menembus level 10.000 pada akhir 2026, seperti disampaikan Menteri Keuangan, dinilai ambisius namun masih berada dalam koridor realistis apabila ditopang fundamental pasar yang berkelanjutan. Pengamat pasar modal sekaligus Founder Republik Investor, Hendra Wardana menilai struktur pasar modal Indonesia saat ini semakin matang, tercermin dari capaian IHSG sepanjang 2025 yang mampu mencetak rekor tertinggi baru. “Sepanjang 2025, IHSG mampu mencetak rekor tertinggi dengan kapitalisasi pasar yang sudah menembus kisaran Rp16.000 triliun. Pertumbuhan jumlah investor domestik yang konsisten serta likuiditas pasar yang tetap terjaga menunjukkan fondasi pasar modal nasional semakin kuat,” ujar Hendra kepada Kontan, Jumat (2/1/2026). Baca Juga: IHSG Diprediksi Tembus Level 9.000 pada 2026, Ini Sentimen Pendorongnya Ia menambahkan, ketahanan IHSG di tengah tekanan global seperti suku bunga tinggi dan ketegangan geopolitik juga menjadi sinyal positif. Memasuki awal 2026, sentimen pasar kembali menguat, tercermin dari kenaikan IHSG lebih dari 1% pada hari perdagangan pertama tahun ini dengan nilai transaksi yang besar. Meski demikian, Hendra menekankan bahwa pencapaian level psikologis 10.000 tetap membutuhkan dukungan fundamental yang solid. “Untuk mencapai level tersebut, penguatan IHSG tidak bisa hanya mengandalkan sentimen jangka pendek, tetapi perlu ditopang pertumbuhan fundamental yang berkelanjutan,” katanya. Dari sisi pendorong, Hendra menilai pertumbuhan laba emiten, terutama saham-saham berkapitalisasi besar, akan menjadi motor utama pergerakan indeks. Selain itu, peluang kembalinya arus dana asing seiring meningkatnya ekspektasi penurunan suku bunga global berpotensi mendorong aliran modal ke pasar negara berkembang, termasuk Indonesia. “Stabilitas makroekonomi domestik seperti inflasi yang terkendali, nilai tukar rupiah yang relatif stabil, serta kebijakan fiskal yang kredibel akan memperkuat kepercayaan investor,” ujarnya. Di sisi lain, peningkatan peran investor domestik dan keberlanjutan IPO berkualitas juga dinilai mampu memperdalam pasar dan menopang kenaikan kapitalisasi secara lebih sehat. Secara sektoral, penguatan IHSG pada 2026 diperkirakan masih akan ditopang oleh sektor energi dan sumber daya alam, perbankan, infrastruktur, serta media dan konsumsi. Dalam konteks ini, Hendra menyebut sejumlah saham yang menarik dicermati secara selektif. Saham PT Bumi Resources Tbk (BUMI) dinilai menarik dengan rekomendasi beli dan target Rp 500. Pada awal perdagangan 2026, saham BUMI melonjak 14,75% dan ditutup di level Rp 420, disertai akumulasi asing yang signifikan dengan nilai net buy sekitar Rp 889 miliar. “Minat asing ini mencerminkan kembali kuatnya daya tarik saham berbasis komoditas, ditopang harga batu bara yang stabil serta langkah diversifikasi bisnis ke emas dan logam berharga,” jelas Hendra. Baca Juga: Merdeka Battery (MBMA) Ubah Perjanjian Pembiayaan Senilai US$ 108,51 Juta Selain itu, saham PT Saratoga Investama Sedaya Tbk (SRTG) juga direkomendasikan beli dengan target Rp1.800. Transformasi portofolio serta nilai aset bersih yang belum sepenuhnya tercermin di harga saham menjadi katalis utama, terutama jika terjadi revaluasi aset seiring membaiknya sentimen pasar. Hendra juga menilai PT Surya Citra Media Tbk (SCMA) menarik dengan target Rp 420, seiring potensi pembukaan nilai tersembunyi dari bisnis digitalnya. “Rumor rencana IPO Vidio kerap dipandang pasar sebagai katalis potensial, meskipun hingga kini belum ada konfirmasi resmi dari manajemen,” ujarnya. Sementara itu, saham PT Sentul City Tbk (BKSL) dinilai layak dicermati dengan target 180, seiring peluang pemulihan sektor properti yang didukung perbaikan likuiditas pasar dan potensi penurunan suku bunga. Meski prospek pasar dinilai konstruktif, Hendra mengingatkan investor tetap mewaspadai sejumlah risiko, mulai dari ketidakpastian arah kebijakan suku bunga global, dinamika geopolitik, volatilitas nilai tukar rupiah, hingga potensi spekulasi berlebihan pada saham-saham tertentu. “Strategi yang disarankan adalah diversifikasi portofolio, memadukan saham berfundamental kuat dengan saham bertema siklikal atau katalis korporasi secara terukur, serta tetap disiplin dalam manajemen risiko,” tegasnya. Secara keseluruhan, Hendra menilai target IHSG menuju 10.000 pada akhir 2026 bukan sekadar optimisme. “Skenario ini bisa diwujudkan jika pertumbuhan laba emiten berlanjut, arus dana asing kembali masuk secara konsisten, dan stabilitas ekonomi nasional tetap terjaga,” pungkasnya. Menarik Dibaca: Cara Mudah Mencari Tambahan Penghasilan untuk Kebutuhan yang Mendesak Cek Berita dan Artikel yang lain di Google News"
  },
  {
    "source": "Kontan",
    "title": "Saham SINI Lanjut Menguat Meski Anak CUAN Beli di Harga Rendah",
    "link": "https://investasi.kontan.co.id/news/saham-sini-lanjut-menguat-meski-anak-cuan-beli-di-harga-rendah",
    "date": "2026-01-03 12:39",
    "categories": [
      "korporasi",
      "insider"
    ],
    "stocks": [
      {
        "code": "AKSI",
        "name": "Mineral Sumberdaya Mandiri",
        "sector": "Transportation & Logistics",
        "matched_by": "code"
      },
      {
        "code": "BACA",
        "name": "Bank Capital Indonesia",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BELI",
        "name": "Global Digital Niaga",
        "sector": "Technology",
        "matched_by": "code"
      },
      {
        "code": "CUAN",
        "name": "Petrindo Jaya Kreasi",
        "sector": "Energy",
        "matched_by": "code"
      },
      {
        "code": "JAYA",
        "name": "Armada Berjaya Trans",
        "sector": "Transportation & Logistics",
        "matched_by": "code"
      },
      {
        "code": "NAIK",
        "name": "Adiwarna Anugerah Abadi",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "PADA",
        "name": "Personel Alih Daya",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "SATU",
        "name": "Kota Satu Properti",
        "sector": "Properties & Real Estate",
        "matched_by": "code"
      },
      {
        "code": "SINI",
        "name": "Singaraja Putra",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "SOFA",
        "name": "Boston Furniture Industries Tb",
        "sector": "Consumer Cyclicals",
        "matched_by": "code"
      }
    ],
    "stock_count": 10,
    "relevance_score": 36,
    "content": "ILUSTRASI. PT Singaraja Putra Tbk (SINI) (Dok/SINI) Reporter: Avanty Nurdiana | Editor: Avanty Nurdiana KONTAN.CO.ID - JAKARTA. Saham PT Singaraja Putra Tbk (SINI) mengawali tahun 2026 dengan kenaikan harga saham. Per Jumat (2/1/2026) harga saham SINI naik 4,14% di level Rp 15.100 per saham. Kenaikan ini melanjutkan tren harga saham SINI di tahun 2025. Sehingga dalam satu tahun saham SINI naik 202%. Kenaikan tersebut berbeda dengan apa yang terjadi di saham PT Petrindo Jaya Kreasi Tbk (CUAN) yang mengawali tahun 2026 menurun 2,14% menjadi Rp 2.290 per saham. Saham CUAN dalam setahun menguat 90,83%. Baca Juga: Incar Proyek Waste to Energy Danantara, Boston (SOFA) Ubah Bisnis Anak Usaha Padahal dalam keterbukaan informasi di BEI pada 30 Desember 2025 dipaparkan, CUAN melalui anak usahanya PT Kreasi Jaya Persada yang melakukan pembelian pembelian saham SINI dari pemegang saham publik. Nilai beli anak usaha CUAN atas saham SINI jauh lebih rendah dari harga di pasar sekunder. Direktur Utama SINI, Amir Antolis dalam keterbukaan informasi dijelaskan jika aksi ini bukan merupakan saham yang berasal dari divestasi pemegang saham pengendali SINI. “Kami sampaikan tanggapan perusahaan di awal Desember 2025 terkait belum adanya rencana pengambilalihan saham SINI sudah sesuai dengan kondisi saat itu,” papar Amir dalam keterbukaan informasi di BEI pada 30 Desember 2025. Dia menegaskan kembali bahwa pembelian saham yang dilakukan oleh PT Kreasi Jasa Persada (anak usaha CUAN) dilakukan pada tanggal 24 Desember 2025 yang dibeli dari pemegang saham publik dan bukan berasal dari pengambilalihan saham milik pemegang saham pengendali SINI. \"Sehubungan dengan diskusi/pertemuan awal dengan calon pengendali baru, SINI hanya mendapatkan informasi sesuai keterbukaan informasi yang dipublikasikan oleh PT Petrindo Jasa Kreasi Tbk (CUAN) bahwa pihak PT Kreasi Jasa Persada (anak usaha CUAN) sedang dalam proses komunikasi dan negosiasi dengan pemegang saham pengendali,” tutur Amir. Baca Juga: Ini Saham Paling Banyak Dijual Asing di Sepanjang 2025 Sehubungan dengan hal tersebut per 24 Desember 2025, anak usaha CUAN mengantongi 19,74% setara dengan 94,94 juta di harga rata-rata di Rp 4.888 per saham. Sehingga nilai transaksi ini sebesar Rp 464,07 miliar. Harga beli anak usaha CUAN atas saham SINI jauh lebih rendah dari harga di pasar sekunder yang hingga 2 Januari 2026 sebesar Rp 15.100 per saham. “Atas selisih harga pembelian di bawah harga pasar, perusahaan tidak dapat menjelaskan dikarenakan hal tersebut adalah kesepakatan antara pihak pembeli dan pihak penjual dan tidak berhubungan langsung dengan perusahaan maupun pemegang saham pengendali SINI,” terang Amir. Atas aksi tersebut maka posisi kepemilikan saham SINI saat ini sebagai berikut : PT Autum Prima Indonesia 30% Batubara Development Pte. Ltd 16,22% Hapsoro 9% Kreasi Jasa Persada (KJP) 19,74% Masyarakat 25,04% Dari sebelumnya, pemegang saham SINI sebagai berikut : PT Autum Prima Indonesia 30% Batubara Development Pte. Ltd 16,22% Hapsoro 9% Masyarakat 44,78% Amir menambahkan, usai transaksi ini, manajemen SINI belum mengetahui transaksi lanjutan. Dia menyebut, proses negosiasi baru berjalan. “Sejalan dengan keterbukaan informasi yang telah dilakukan oleh CUAN proses negosiasi antara para pihak mencakup pembahasan mengenai kesepakatan atas mekanisme pengambilalihan, perkiraan jumlah saham, serta harga dan waktu penyelesaian transaksi,” papar dia. Baca Juga: IHSG Menguat 22,13% Sepanjang 2025, Ini Saham Paling Banyak Dibeli Asing Dia menyebut, rencana pengambilalihan tersebut akan tunduk pada hasil negosiasi yang sedang berlangsung. Termasuk penandatanganan perjanjian definitif serta dipenuhinya seluruh persyaratan dan persetujuan yang diperlukan sesuai dengan ketentuan peraturan perundang-undangan yang berlaku, termasuk ketentuan di bidang pasar modal. “Perusahaan menyampaikan keterbukaan informasi lebih lanjut apabila terdapat perkembangan material sesuai dengan ketentuan peraturan perundang-undangan yang berlaku, termasuk ketentuan di bidang pasar modal,” terang Amir. Menarik Dibaca: 8 Daftar Minuman Penurun Risiko Kanker yang Dapat Anda Coba Cek Berita dan Artikel yang lain di Google News"
  },
  {
    "source": "CNBC Market",
    "title": "Terusir dari China, Pria Ini jadi Raja Elektronik Kaya Raya",
    "link": "https://www.cnbcindonesia.com/market/20260103190955-17-699411/terusir-dari-china-pria-ini-jadi-raja-elektronik-kaya-raya",
    "date": "2026-01-04 03:00",
    "categories": [
      "eksternal"
    ],
    "stocks": [
      {
        "code": "BANK",
        "name": "Bank Aladin Syariah",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BMAS",
        "name": "Bank Maspion Indonesia",
        "sector": "Financials",
        "matched_by": "name"
      },
      {
        "code": "BUMI",
        "name": "Bumi Resources",
        "sector": "Energy",
        "matched_by": "code"
      },
      {
        "code": "INAI",
        "name": "Indal Aluminium Industry",
        "sector": "Basic Materials",
        "matched_by": "name"
      },
      {
        "code": "KOTA",
        "name": "DMS Propertindo",
        "sector": "Consumer Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "MASA",
        "name": "Multistrada Arah Sarana",
        "sector": "Consumer Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "PADA",
        "name": "Personel Alih Daya",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "PIPA",
        "name": "Multi Makmur Lemindo",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "RAJA",
        "name": "Rukun Raharja",
        "sector": "Energy",
        "matched_by": "code"
      },
      {
        "code": "SATU",
        "name": "Kota Satu Properti",
        "sector": "Properties & Real Estate",
        "matched_by": "code"
      }
    ],
    "stock_count": 10,
    "relevance_score": 31,
    "content": "Jakarta, CNBC Indonesia - Sosok Alim Markus sudah selazimnya dikenal masyarakat Indonesia karena sering tampil di iklan produknya yaitu Maspion. Pria yang dikenal dengan semboyan \"Cintailah Produk-produk Indonesia\" ini ternyata memiliki sejarah yang unik. Sosok Lin Xueshan berasal dari Fujian. Selazimnya orang Tionghoa, dia juga ikut merantau untuk mencari kehidupan baru. Setelah berhari-hari terombang-ambing ganasnya ombak samudera, dia akhirnya sampai di Surabaya. Di kota inilah dia menata kehidupan baru. Kelak dia dikenal sebagai Alim Husin. Leo Suryadinata dalam Southeast Asian Personalities of Chinese Descent: Biographical Dictionary (2012) mengungkap Alim Husin adalah pendiri dari sebuah usaha alat masak alumunium bernama UD Logam Djawa yang berjalan tahun 1960-an. Lewat usaha tersebut, Alim Husin memulai pembuatan alat-alat rumah tangga, seperti kompor dan ember. Selain itu, dia juga membuka toko jasa perbaikan pompa air dan lampu petromak. Di Surabaya Alim Husin menikah dan mempunyai anak laki-laki tertua bernama Lin Wenguang. Lin Wenguang kelak dikenal sebagai Alim Markus. Alim Markus dididik secara serius oleh bapaknya dengan harapan dapat mengoperasikan usahanya di masa depan. Tercatat, Markus pernah kursus bahasa asing, kuliah di Taiwan dan sekolah bisnis di National University of Singapore (NUS) Singapura. Upaya ini membuahkan hasil. Pada 1971, anak-bapak itu mendirikan usaha bernama Jin Feng yang artinya puncak emas. Bisnisnya alat rumah tangga. Muhammad Ma'ruf dalam 50 Great Business Ideas From Indonesia (2010) menyebut kalau Markus menjadi direktur utama. Perlahan, Jin Feng berubah menjadi Maspion. Maspion sendiri adalah akronim dari Mengajak Anda Selalu Percaya Industri Olahan Nasional. Karena inilah, Markus dan Maspion selalu mengangkat isu \"cintailah produk-produk dalam negeri\". Di tangan Markus, Maspion punya 7.000 macam produk rumah tangga. Jumlah ini menjadikan Maspion sebagai raja alat-alat rumah tangga. Mulai dari ember, kompor, sampai pipa diproduksi Maspion dalam skala besar. Akibat minim persaingan, Maspion laku keras. Maspion bukan hanya bermain di dalam negeri. Perusahaan ini menjadi bukti kalau produk dalam negeri mampu bersaing di pasar internasional. Tercatat, produknya juga dipasarkan ke Amerika Serikat, Jepang, Australia, Eropa dan Timur-Tengah. Bahkan, pada 1995 Maspion mendapat keuntungan US$ 100 juta dari perdagangan ekspor dan berani mendirikan Maspion cabang Kanada. Pada 1989, Maspion juga bermain di bisnis perbankan dengan mendirikan Bank Maspion. Menjadi raja alat rumah tangga membuat Alim Markus jadi crazy rich. Dia jadi salah satu orang terkaya di Indonesia dengan harta sekitar US$ 500 juta atau Rp. 7,4 Triliun. Kini Maspion Group mengembangkan sayap bisnis menjadi 8 kategori bisnis utama: Layanan Produk Konsumen, Produk Konsumen Industri, Konstruksi dan Material Bangunan, Hotel, Properti Komersil dan Properti Industri, Perbankan, Perdagangan dan Distribusi, Infrastruktur dan Energi, serta beragam bisnis lainnya. Berikut anak usaha dari Maspion Group Bank Maspion Indonesia, PT Indalex, PT Indal Aluminium Industry, PT Indal Gypsum Industry, PT Furukawa Indal Aluminium, PT Weilburger Coatings Indonesia, PT Cashew Grebe Indonesia, PT Indal Servis Sentra, PT Maspion Trading, PT Maxim Housewares Indonesia, Bumi Maspion, Citra Maspion Contractor, Maspion Kencana, Ishizuka Maspion Indonesia, Alaskair Maspion, Srithai Maspion Indonesia"
  },
  {
    "source": "CNBC Market",
    "title": "BRI Rilis Kartu Debit Barcelona, Begini Syarat Dapatnya",
    "link": "https://www.cnbcindonesia.com/market/20260102095539-17-699075/bri-rilis-kartu-debit-barcelona-begini-syarat-dapatnya",
    "date": "2026-01-02 04:05",
    "categories": [
      "korporasi"
    ],
    "stocks": [
      {
        "code": "AREA",
        "name": "Dunia Virtual Online",
        "sector": "Technology",
        "matched_by": "code"
      },
      {
        "code": "BAIK",
        "name": "Bersama Mencapai Puncak",
        "sector": "Consumer Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "BANK",
        "name": "Bank Aladin Syariah",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BBRI",
        "name": "Bank Rakyat Indonesia (Persero)",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BOLA",
        "name": "Bali Bintang Sejahtera",
        "sector": "Consumer Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "CAMP",
        "name": "Campina Ice Cream Industry",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "CASA",
        "name": "Capital Financial Indonesia Tb",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "KOTA",
        "name": "DMS Propertindo",
        "sector": "Consumer Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "PADA",
        "name": "Personel Alih Daya",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "SATU",
        "name": "Kota Satu Properti",
        "sector": "Properties & Real Estate",
        "matched_by": "code"
      }
    ],
    "stock_count": 10,
    "relevance_score": 31,
    "content": "Jakarta, CNBC Indonesia - PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) bersama FC Barcelona resmi meluncurkan kartu debit edisi khusus sebagai bagian dari kolaborasi eksklusif. Kolaborasi ini merupakan bentuk dukungan BRI terhadap nasabah yang memiliki ketertarikan dan semangat terhadap dunia sepak bola. BRI mengajak masyarakat Indonesia, khususnya penggemar FC Barcelona, untuk mendapatkan pengalaman layanan yang lebih personal sekaligus menunjukkan dukungan terhadap klub kebanggaan mereka. Kartu debit edisi khusus ini dapat dimiliki oleh nasabah yang memenuhi persyaratan saldo minimal sebesar Rp10.000.000 (fresh fund) yang mengendap di rekening tabungan selama tiga bulan. Program ini berlaku baik bagi nasabah yang melakukan top up saldo maupun bagi yang baru mulai menabung. Nantikan kartu BRI Debit x FC Barcelona di seluruh kantor cabang BRI, BRImo, serta melalui booth pada area tertentu. Direktur Network and Retail Funding BRI Aquarius Rudianto menyampaikan bahwa kolaborasi dengan FC Barcelona merupakan langkah BRI dalam merespons antusiasme masyarakat terhadap klub sepak bola internasional. Inisiatif ini diharapkan dapat menjadi cara untuk mendekatkan layanan BRI dengan preferensi nasabah yang beragam. \"FC Barcelona memiliki basis penggemar yang sangat besar di Indonesia, di mana BRI melihat hal tersebut sebagai potensi untuk membangun hubungan yang lebih erat dengan nasabah. Melalui kolaborasi bersama FC Barcelona, kami ingin menginspirasi masyarakat untuk memiliki semangat juara dalam setiap langkah finansial. Ke depan, BRI akan terus membangun kemitraan strategis yang selaras dengan preferensi dan aspirasi masyarakat,\" ungkap Aquarius. Produk ini mengusung desain bertema FC Barcelona dan disertai program undian berhadiah, termasuk perjalanan ke Spanyol untuk menonton pertandingan langsung FC Barcelona di Spotify Camp Nou, kunjungan ke museum klub, menghadiri meet and greet bersama Barca Legend di Indonesia, serta berbagai merchandise eksklusif FC Barcelona dan potongan harga khusus bagi Culers Premium Membership. Didirikan pada 1899 di Kota Barcelona, FC Barcelona merupakan salah satu klub olahraga multisport paling sukses di dunia, dengan 28 gelar La Liga, 32 trofi Copa del Rey, 5 trofi UEFA Champions League, dan 3 gelar FIFA Club World Cup. Managing Director FC Barcelona Manel del Rio menyampaikan bahwa kemitraan dengan BRI mencerminkan komitmen klub dalam memperluas kolaborasi strategis di kawasan Asia Pasifik. \"Merupakan suatu kehormatan bagi kami menyambut Bank Rakyat Indonesia (BRI) sebagai mitra baru FC Barcelona. Asia Pasifik merupakan kawasan strategis bagi Klub, dengan basis penggemar global yang sangat luas, di mana kami terus berupaya menciptakan sinergi serta memperkuat keterhubungan dengan para penggemar. Melalui sejumlah produknya, kemitraan ini akan terus mempromosikan merek FC Barcelona secara global dan menjalin koneksi yang relevan dengan audiens baru di Indonesia,\" ungkapnya. Hingga akhir September 2025, kinerja pendanaan BRI menunjukkan tren positif sejalan dengan strategi penguatan basis dana murah. Secara konsolidasi, dana pihak ketiga (DPK) BRI tumbuh 8,2% year-on-year (YoY) menjadi Rp1.474,8 triliun. Kualitas dana juga menunjukkan perbaikan signifikan dengan porsi Current Account Saving Account (CASA) meningkat menjadi 67,6% dari total DPK. Pertumbuhan CASA mencapai 14,1% YoY, didukung oleh kenaikan dana giro yang tumbuh 24,5% YoY dan tabungan yang tumbuh 7,2% YoY. Capaian tersebut mencerminkan keberhasilan BRI dalam menghadirkan layanan perbankan yang relevan dengan kebutuhan nasabah."
  },
  {
    "source": "Kontan",
    "title": "IHSG Diprediksi Tembus Level 9.000 pada 2026, Ini Sentimen Pendorongnya",
    "link": "https://investasi.kontan.co.id/news/ihsg-diprediksi-tembus-level-9000-pada-2026-ini-sentimen-pendorongnya",
    "date": "2026-01-04 00:00",
    "categories": [
      "eksternal"
    ],
    "stocks": [
      {
        "code": "ANDI",
        "name": "Andira Agro",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "BACA",
        "name": "Bank Capital Indonesia",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BANK",
        "name": "Bank Aladin Syariah",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BLUE",
        "name": "Berkah Prima Perkasa",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "CHIP",
        "name": "Pelita Teknologi Global",
        "sector": "Technology",
        "matched_by": "code"
      },
      {
        "code": "DEWI",
        "name": "Dewi Shri Farmindo",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "FILM",
        "name": "MD Entertainment",
        "sector": "Consumer Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "NAIK",
        "name": "Adiwarna Anugerah Abadi",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "PADA",
        "name": "Personel Alih Daya",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "SATU",
        "name": "Kota Satu Properti",
        "sector": "Properties & Real Estate",
        "matched_by": "code"
      }
    ],
    "stock_count": 10,
    "relevance_score": 31,
    "content": "ILUSTRASI. IHSG pada 2026 diprediksi bergerak positif didorong investor domestik & pelonggaran suku bunga. (KONTAN/Cheppy A. Muchlis) Reporter: Dimas Andi | Editor: Herlina Kartika Dewi KONTAN.CO.ID - JAKARTA. Kinerja pasar saham diprediksi bakal bergerak positif sepanjang 2026. Hal ini dipengaruhi oleh sejumlah faktor dari dalam maupun luar negeri. VP Equity Retail Kiwoom Sekuritas Indonesia Oktavianus Audi mengatakan, pasar modal Indonesia masih cukup prospektif. Salah satunya didorong oleh pertumbuhan investor seiring adanya program literasi dan inklusi pasar modal yang mana jumlah investor di Indonesia sudah mencapai 19,19 juta Single Investor Identification (SID). Selain itu, peningkatan jumlah Initial Public Offering (IPO) turut menjadi modal berharga bagi pertumbuhan pasar saham dalam negeri. \"Kami melihat dengan kondisi makro ekonomi, tensi global, hingga suku bunga bank sentral akan mendorong optimisme untuk penyerapan dana melalui publik,\" ujar dia, Jumat (2/1/2026). Baca Juga: IHSG Melesat 1,17% ke 8.748 pada Perdagangan Perdana Tahun Ini, Jumat (2/1/2026) Permintaan domestik yang kuat juga menjadi katalis positif bagi pasar. Hal ini terbukti dengan terjadinya pergeseran kepemilikan aset oleh lokal menjadi 60,9% per Oktober 2025, sehingga menjadi pertanda bahwa penguatan Indeks Harga Saham Gabungan (IHSG) merupakan peningkatan kepercayaan domestik meski asing cenderung menurun. Audi melanjutkan, ada beberapa faktor penggerak IHSG sepanjang 2026. Pertama, pelonggaran suku bunga acuan, termasuk oleh Bank Indonesia (BI) yang akan memberikan ruang penurunan cost of fund sehingga demand kredit dan ekspansi kembali bergairah. Dari The Fed, wacana penggantian ketua The Fed oleh Donald Trump yang lebih pro-pasar akan menjadi angin segar. Pasalnya, berdasarkan Economic Projection, hanya akan terjadi pemangkasan Fed Fund Rate (FFR) sebanyak satu kali pada tahun 2026. Kedua, potensi penguatan IHSG juga ditopang oleh stabilitas ekonomi makro dalam negeri dan nilai rupiah. Ketiga, kebijakan pengurangan defisit AS oleh Trump masih akan mempengaruhi pasar global, khususnya jika kebijakan tarif akan masih menjadi senjata. Baca Juga: Belum Ngebut seperti IHSG, OJK Singgung Kinerja Indeks LQ45 Sepanjang 2025 \"Secara umum, kami berpandangan penguatan IHSG akan ditopang oleh sustainability earnings dan konsistensi likuiditas global,\" tutur dia. Audi juga menilai, inflow dana asing akan bergerak positif pada 2026 sejalan dengan kebijakan pelonggaran suku bunga acuan yang mendorong pelemahan yield obligasi. Sebagai catatan, selama enam bulan terakhir, terjadi inflow dari investor asing sebanyak Rp 35 triliun yang diikuti oleh tren shifting ke saham-saham blue chip. Tren seperti ini dipercaya masih akan berlanjut pada 2026, dengan catatan stabilitas ekonomi dalam negeri tetap terjaga. Hal ini ditunjukkan dengan pertumbuhan ekonomi nasional yang mesti bisa tumbuh di atas 5% serta inflasi terjaga dan neraca yang solid. Berkaca dari situ, Audi memprediksi emiten yang sensitif terhadap suku bunga acuan seperti keuangan, properti, dan teknologi layak dipertimbangkan oleh investor. Sektor lain yang bisa dipertimbangkan adalah energi terbarukan. Audi memperkirakan IHSG akan bergerak di kisaran 9.300-9.700 sebagai target optimistis tahun 2026. Hal ini dengan asumsi Earning per Share (EPS) tumbuh 13%-15%, tidak ada kejutan global, kurs rupiah stabil, dan ada dukungan likuiditas global. Untuk target moderat, Audi memproyeksikan IHSG akan bergerak di kisaran 8.400-8.800 pada 2026 dengan asumsi EPS tumbuh 9%-11%, likuiditas global netral, dan investor asing bersikap selektif. Adapun untuk target pesimistis, Audi memprediksi IHSG bisa saja bergerak di level 7.300-7.900 pada tahun ini dengan asumsi EPS hanya tumbuh 7%-9%, terjadi outflow asing secara berkala, dan risk premium ikut naik. Menarik Dibaca: 5 Film Korea Tersedih yang Bakal Bikin Nangis Penontonnya Cek Berita dan Artikel yang lain di Google News Tag"
  },
  {
    "source": "CNBC Market",
    "title": "Guru SD Tak Sengaja Temukan Harta Karun Miliaran di Halaman Sekolah",
    "link": "https://www.cnbcindonesia.com/market/20260103180125-17-699404/guru-sd-tak-sengaja-temukan-harta-karun-miliaran-di-halaman-sekolah",
    "date": "2026-01-04 01:15",
    "categories": [],
    "stocks": [
      {
        "code": "AREA",
        "name": "Dunia Virtual Online",
        "sector": "Technology",
        "matched_by": "code"
      },
      {
        "code": "BANK",
        "name": "Bank Aladin Syariah",
        "sector": "Financials",
        "matched_by": "code"
      },
      {
        "code": "BELI",
        "name": "Global Digital Niaga",
        "sector": "Technology",
        "matched_by": "code"
      },
      {
        "code": "JAWA",
        "name": "Jaya Agra Wattie",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "KOIN",
        "name": "Kokoh Inti Arebama",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "MASA",
        "name": "Multistrada Arah Sarana",
        "sector": "Consumer Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "PADA",
        "name": "Personel Alih Daya",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "SATU",
        "name": "Kota Satu Properti",
        "sector": "Properties & Real Estate",
        "matched_by": "code"
      },
      {
        "code": "SINI",
        "name": "Singaraja Putra",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "UANG",
        "name": "Pakuan",
        "sector": "Properties & Real Estate",
        "matched_by": "code"
      }
    ],
    "stock_count": 10,
    "relevance_score": 30,
    "content": "Jakarta, CNBC Indonesia - Ungkapan \"hujan membawa berkah\" menjadi kenyataan bagi Nuryasin, seorang guru sekaligus Kepala SDN Pejagan IV di Madura. Di tengah hujan yang mengguyur, ia justru menemukan sebuah harta karun berharga. Kejadian itu bermula ketika Nuryasin melihat lapangan sekolah yang becek akibat hujan, khawatir lantai sekolah yang bersih akan ikut kotor karena lalu lalang para murid. Dia pun berinisiatif mengatasi masalah tersebut. Nuryasin kemudian mengambil cangkul dan mulai menggali tanah untuk menutup area yang becek dengan tanah kering. \"Saya menggali tanah di halaman, untuk menimbun bagian lainnya yang becek bekas hujan,\" ungkap Nuryasin. Penggalian tanah sangat berjalan lancar. Nuryasin berhasil menutup satu per satu titik becek. Tinggal beberapa titik lagi yang belum dia selesaikan. Saat hendak menggali tanah kering lebih dalam lagi sekitar 25-30 cm, Nuryasin tiba-tiba terperanjat. Betapa kagetnya dia melihat gerabah kuno di lubang galian. Gerabah tersebut lantas dikeluarkan dan tak disangka berisi harta karun tak terduga. Yakni mata uang koin kuno peninggalan masa VOC. \"Uang yang ditemukan bertuliskan VOC dan lambang Kerajaan Belanda, dengan tahun pemakaian antara tahun 1746 s/d 1760, berdiameter 2,1 cm. Lalu, jenis kedua berdiameter 2,9cm yang pada pemukannya bertuliskan Indiae Batav 1819 s/d 1828,\" tulis pewarta Suara Karya (1 Februari 1991). Kabar Nuryasin menemukan harta karun langsung membuat gempar Indonesia. Otoritas terkait langsung bergegas datang. Singkat cerita, temuan Nuryasin dibenarkan sebagai peninggalan sejarah berupa koin perak peninggalan VOC dan penjajahan Belanda. Seluruhnya memiliki berat 13 Kg setara miliaran rupiah. Setelah penemuan, banyak orang menganggap Nuryasin bakal jadi miliarder. Sebab dia menemukan harta karun bersejarah dan bernilai tinggi. Namun, Nuryasin menolak menjadikan temuan arkeologi untuk mendulang kekayaan sekalipun banyak orang mendorongnya menjual seluruh temuan, dibanding menyerahkan kepada pemerintah. \"Tapi, itu tak mungkin saya lakukan. Uang temuan ini akan kami serahkan pada museum, atas dasar petunjuk Depdikbud,\" kata Nuryasin. Pada akhirnya, Nuryasin batal jadi miliarder. Namun, nama dia tercatat dalam sejarah sebagai penemu harta karun bersejarah. Pada akhirnya, temuan harta karun yang berada di lapangan SD itu menguak tabir sejarah baru bagaimana masyarakat bertransaksi di era VOC ratusan tahun lalu. Transaksi Pakai Koin Emas-Perak Sebagai wawasan, dari masa Kerajaan Hindu-Budha eksis, masyarakat sudah bertransaksi menggunakan mata uang, bukan barter atau tukar menukar barang. Erwin Kusuma dalam Uang Indonesia: Sejarah dan Perkembangannya (2021) mencatat, masyarakat Jawa kuno lazim menggunakan mata uang berupa koin emas dalam transaksi perdagangan di pasar. Hanya saja, transaksi melalui koin emas digunakan dalam skala besar, seperti jual-beli tanah, bukan transaksi di pasar. Lalu ketika VOC datang, transaksi menggunakan koin juga dilakukan. Hanya saja, VOC melakukan penyeragaman mata uang. Museum Bank Indonesia menyebut, Kongsi dagang itu berupaya menggantikan semua mata uang asing yang beredar di Nusantara. Dari sini, VOC mengedarkan banyak ragam mata uang untuk transaksi perdagangan. Ada rijksdaalder, dukat, stuiver, gulden, dan doit. Seluruhnya berbentuk koin bundar dan pipih berbahan dasar emas, perak, tembaga, hingga nikel. Dari seluruh koin, doit barangkali jadi salah satu yang membekas dalam benak masyarakat Indonesia. Sebab, penamaan koin doit era VOC perlahan menjadi kata ganti sebutan uang bagi masyarakat Indonesia, yakni 'duit'. Keberadaan koin makin masif usai VOC memproduksinya di dalam negeri. Dari sini, seluruh masyarakat menggunakan koin tersebut untuk bertransaksi. Namun, eksistensi era VOC berakhir ketika kongsi dagang itu runtuh pada 1799. Setelahnya, beredar mata uang baru yang dipopulerkan pemerintah Hindia Belanda. Sementara, mata uang era VOC kemudian tinggal sejarah. Sebagian ada yang menjadi harta karun terpendam bersejarah dan bernilai tinggi. Ini seperti yang ditemukan Nuryasin 33 tahun lalu."
  },
  {
    "source": "CNBC Market",
    "title": "Ada Tiga Nama Baru di Daftar 10 Orang Terkaya RI",
    "link": "https://www.cnbcindonesia.com/market/20260103101155-17-699335/ada-tiga-nama-baru-di-daftar-10-orang-terkaya-ri",
    "date": "2026-01-03 06:00",
    "categories": [],
    "stocks": [
      {
        "code": "BUDI",
        "name": "Budi Starch & Sweetener",
        "sector": "Consumer Non-Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "DATA",
        "name": "Remala Abadi",
        "sector": "Infrastructure",
        "matched_by": "code"
      },
      {
        "code": "DCII",
        "name": "DCI Indonesia",
        "sector": "Technology",
        "matched_by": "code"
      },
      {
        "code": "JAYA",
        "name": "Armada Berjaya Trans",
        "sector": "Transportation & Logistics",
        "matched_by": "code"
      },
      {
        "code": "NAIK",
        "name": "Adiwarna Anugerah Abadi",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "PADA",
        "name": "Personel Alih Daya",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "RISE",
        "name": "Jaya Sukses Makmur Sentosa",
        "sector": "Properties & Real Estate",
        "matched_by": "code"
      },
      {
        "code": "SATU",
        "name": "Kota Satu Properti",
        "sector": "Properties & Real Estate",
        "matched_by": "code"
      },
      {
        "code": "TOTO",
        "name": "Surya Toto Indonesia",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "UNIT",
        "name": "Nusantara Inti Corpora",
        "sector": "Consumer Cyclicals",
        "matched_by": "code"
      }
    ],
    "stock_count": 10,
    "relevance_score": 30,
    "content": "Jakarta, CNBC Indonesia — Daftar orang terkaya terbaru versi Forbes resmi dirilis. Dalam pemeringkatan sepanjang tahun 2025, terdapat tiga nama baru yang berhasil masuk ke jajaran 10 orang terkaya di Indonesia. Sekalipun tahun 2025 penuh gejolak, indeks saham acuan Indonesia tercatat melonjak 17%. Pergerakan itu membantu meningkatkan kekayaan kolektif ke rekor US$306 miliar dari US$263 miliar tahun lalu, menurut catatan Forbes. Termasuk, saham Data Center Indonesia (DCII) yang melesat 481,35% secara year to date (ytd) ke harga 244.750 per unit. Hal itu telah mendorong para pengendali, Otto Toto Sugiri dan Mariana Budiman untuk pertama kalinya masuk ke urutan sepuluh orang terkaya di Tanah Air. Berdasarkan catatan Forbes, Toto yang kerap disebut \"Bill Gates\"-nya Indonesia, memiliki harta sebesar US$11,3 miliar. Ia berada di peringkat keenam. Pada tahun lalu Toto berada di urutan ke-26 dengan harta kekayaan US$ 2,21 miliar. Sementara rekannya, Marina Budiman tercatat punya harta sebesar US$8,2 miliar, menjadi satu-satunya perempuan di daftar sepuluh teratas. Ia berada dua peringkat di bawah Toto, tepatnya di urutan kedelapan. Marina pada akhir 2024 berada di urutan ke-41 dengan total kekayaan US$ 1,32 miliar. Tepat di bawah Marina, ada kakak adik Wijono dan Hermanto Tanoko. Keluarga pengendali Tancorp ini tercatat memiliki pundi-pundi sebesar US$8,1 miliar. Kekayaan keluarga Tanoko melesat seiring dengan kenaikan harga saham Jaya Sukses Makmur Sentosa (RISE) yang terbang 797,06% sepanjang tahun berjalan (ytd) ke level 9.150. Saham RISE bahkan sempat menyentuh level tertinggi, yakni Rp 14.000 yang artinya naik 1.000% ytd. Adapun selengkapnya, berikut 10 orang terkaya berdasarkan data terbaru Forbes 2025: 1. R. Budi & Michael Hartono US$ 43,8 miliar 2. Prajogo Pangestu US $39,8 miliar 3. Widjaja family US$ 28,3 miliar 4. Low Tuck Kwong US$ 24,9 miliar 5. Anthoni Salim dan keluarga US$ 13,6 miliar 6. Otto Toto Sugiri US$ 11,3 miliar 7. Tahir dan keluarga US$ 9,8 miliar 8. Marina Budiman US$ 8,2 miliar 9. Wijono, Hermanto Tanoko dan keluarga US$ 8,1 miliar 10. Sri Prakash Lohia US$ 8 miliar"
  },
  {
    "source": "CNBC Market",
    "title": "Menatap Prospek 2026: Emiten Grup MIND ID Cetak Performa Impresif",
    "link": "https://www.cnbcindonesia.com/market/20260102121205-17-699135/menatap-prospek-2026-emiten-grup-mind-id-cetak-performa-impresif",
    "date": "2026-01-02 05:17",
    "categories": [],
    "stocks": [
      {
        "code": "AKSI",
        "name": "Mineral Sumberdaya Mandiri",
        "sector": "Transportation & Logistics",
        "matched_by": "code"
      },
      {
        "code": "ANTM",
        "name": "Aneka Tambang",
        "sector": "Basic Materials",
        "matched_by": "code"
      },
      {
        "code": "PTBA",
        "name": "Bukit Asam",
        "sector": "Energy",
        "matched_by": "code"
      },
      {
        "code": "BAIK",
        "name": "Bersama Mencapai Puncak",
        "sector": "Consumer Cyclicals",
        "matched_by": "code"
      },
      {
        "code": "DATA",
        "name": "Remala Abadi",
        "sector": "Infrastructure",
        "matched_by": "code"
      },
      {
        "code": "INCO",
        "name": "Vale Indonesia",
        "sector": "Basic Materials",
        "matched_by": "code"
      },
      {
        "code": "PADA",
        "name": "Personel Alih Daya",
        "sector": "Industrials",
        "matched_by": "code"
      },
      {
        "code": "PGEO",
        "name": "Pertamina Geothermal Energy Tb",
        "sector": "Infrastructure",
        "matched_by": "code"
      },
      {
        "code": "TINS",
        "name": "Timah",
        "sector": "Basic Materials",
        "matched_by": "code"
      },
      {
        "code": "TLKM",
        "name": "Telkom Indonesia (Persero)",
        "sector": "Infrastructure",
        "matched_by": "code"
      }
    ],
    "stock_count": 10,
    "relevance_score": 30,
    "content": "Jakarta, CNBC Indonesia - Bursa Efek Indonesia (BEI) resmi mengakhiri kalender perdagangan tahun 2025 dengan catatan positif bagi deretan emiten tambang yang tergabung dalam Holding Industri Pertambangan Indonesia MIND ID. Di tengah fluktuasi pasar global, integrasi strategis dan program penguatan hilirisasi akan menjadi motor penggerak utama bagi pertumbuhan nilai saham para anggota Grup MIND ID. Berdasarkan data penutupan perdagangan Selasa (30/12/2025), PT Timah Tbk. (TINS) tampil sebagai juara dengan pertumbuhan harga saham tertinggi di grup MIND ID, melesat 190,65% secara year-to-date (YtD) ke Rp3.110 per saham. Tren positif tersebut diikuti oleh PT Aneka Tambang Tbk. (ANTM) yang membukukan lonjakan 106,56% YtD ke posisi Rp3.150 per saham. capaian ini disokong oleh prospek cerah logam mulia domestik dan ekspansi operasional. Emiten nikel PT Vale Indonesia Tbk. (INCO) turut mempertegas ketangguhannya dengan mencatat kenaikan 42,96% YtD ke level Rp5.175 per saham, sekaligus membuktikan kemampuan perseroan dalam menavigasi volatilitas pasar global. Sementara itu, PT Bukit Asam Tbk. (PTBA) mampu menutup tahun pada level Rp2.310 per saham. Senior Market Analyst Mirae Asset Sekuritas Indonesia, Nafan Aji Gusta Utama, menyoroti bahwa tren positif saham BUMN nonbank sepanjang 2025 menjadi pemanis di luar dominasi sektor perbankan. Dia menilai emiten pertambangan seperti TINS dan ANTM memiliki fondasi teknikal yang solid untuk melanjutkan tren penguatan. \"Sejumlah emiten pelat merah nonbank memperlihatkan tren teknikal yang positif. Saham seperti TINS, ANTM, lalu ada saham lain seperti TLKM, dan PGEO juga memiliki prospek yang relatif kuat,\" ujar Nafan dikutip Jumat (2/1/2025). Nafan menekankan bahwa faktor kepemimpinan dan aksi korporasi menjadi kunci di balik kepercayaan pasar. Perombakan pengurus, baik di jajaran komisaris maupun direksi di lingkungan BUMN, juga mampu memberikan sinyal disiplin belanja modal dan efisiensi operasional yang lebih ketat. Selain itu, kehadiran Badan Pengelola Investasi Danantara Indonesia serta wacana restrukturisasi BUMN menjadi katalisator baru bagi optimisme investor ke depan. \"Jika dinamika Danantara berjalan konsisten dalam mengelola aset-aset strategis, peluang perbaikan kinerja emiten BUMN dan indeks terkait akan terbuka lebar menuju 2026,\" pungkas Nafan. Head of Research Kiwoom Sekuritas, Liza Camelia Suryanata, menambahkan bahwa terdapat sejumlah sentimen positif yang dapat menjadi bahan bakar indeks BUMN tambang ke depan. Hal tersebut terdiri dari peluang biaya dana (cost of fund) yang lebih ramah hingga valuasi emiten pelat yang kini masuk dalam kategori value-stocks. \"Untuk tahun depan, sektor komoditas strategis dan energi diprediksi masih akan mendominasi panggung pasar modal,\" kata dia. Liza pun menjagokan ANTM sebagai kandidat kuat dari sisi sektor tambang."
  }
]